[PAD]	0
[UNK]	0
[BOS]	0
[EOS]	0
▁t	-0
▁a	-1
he	-2
in	-3
re	-4
▁w	-5
▁the	-6
▁.	-7
▁s	-8
▁o	-9
▁,	-10
▁c	-11
ou	-12
er	-13
nd	-14
▁b	-15
▁m	-16
is	-17
ha	-18
▁f	-19
it	-20
▁to	-21
▁p	-22
or	-23
ing	-24
on	-25
▁I	-26
en	-27
es	-28
an	-29
▁and	-30
le	-31
▁in	-32
▁d	-33
ll	-34
▁of	-35
ar	-36
ed	-37
at	-38
▁n	-39
▁l	-40
ve	-41
ic	-42
om	-43
▁y	-44
▁be	-45
as	-46
▁is	-47
▁ha	-48
us	-49
▁g	-50
▁you	-51
▁e	-52
al	-53
ion	-54
hat	-55
ot	-56
ent	-57
▁T	-58
▁re	-59
ay	-60
ld	-61
ver	-62
▁that	-63
▁th	-64
im	-65
ut	-66
▁h	-67
▁for	-68
▁it	-69
et	-70
op	-71
ow	-72
ac	-73
ly	-74
st	-75
▁on	-76
ort	-77
▁he	-78
▁we	-79
▁st	-80
ir	-81
ur	-82
am	-83
oo	-84
id	-85
▁are	-86
ke	-87
▁tr	-88
ro	-89
▁li	-90
ith	-91
port	-92
▁have	-93
▁'	-94
ec	-95
▁The	-96
▁my	-97
▁mo	-98
▁with	-99
▁A	-100
▁was	-101
ill	-102
ad	-103
ould	-104
se	-105
all	-106
her	-107
use	-108
▁S	-109
ri	-110
ce	-111
ation	-112
▁as	-113
▁do	-114
▁an	-115
▁wh	-116
gh	-117
if	-118
eop	-119
ant	-120
ch	-121
eople	-122
very	-123
ter	-124
▁can	-125
▁not	-126
▁M	-127
▁people	-128
ome	-129
▁so	-130
▁ne	-131
ul	-132
▁ex	-133
un	-134
▁me	-135
ble	-136
▁con	-137
▁al	-138
▁bec	-139
▁or	-140
▁this	-141
▁at	-142
▁wor	-143
ge	-144
▁pl	-145
▁will	-146
▁k	-147
out	-148
ause	-149
▁they	-150
nt	-151
ain	-152
ity	-153
il	-154
▁W	-155
▁su	-156
ans	-157
ers	-158
▁H	-159
end	-160
ally	-161
▁ab	-162
▁pro	-163
▁sh	-164
▁because	-165
est	-166
▁but	-167
el	-168
our	-169
ment	-170
▁F	-171
fe	-172
▁more	-173
▁tim	-174
▁com	-175
▁go	-176
ol	-177
ess	-178
han	-179
▁en	-180
ct	-181
ood	-182
▁le	-183
art	-184
▁all	-185
rom	-186
▁whe	-187
▁j	-188
▁your	-189
ate	-190
ear	-191
ub	-192
king	-193
ies	-194
▁B	-195
▁im	-196
▁like	-197
▁by	-198
▁It	-199
▁time	-200
▁about	-201
▁In	-202
ure	-203
▁trans	-204
ght	-205
th	-206
▁their	-207
▁from	-208
ake	-209
▁r	-210
▁am	-211
ther	-212
▁v	-213
▁transport	-214
lic	-215
▁there	-216
ud	-217
▁very	-218
ive	-219
▁car	-220
▁se	-221
ust	-222
▁us	-223
ays	-224
▁C	-225
so	-226
ist	-227
▁-	-228
▁would	-229
pp	-230
▁sp	-231
▁"	-232
ast	-233
ind	-234
qu	-235
▁some	-236
▁kn	-237
▁our	-238
ect	-239
os	-240
▁E	-241
ore	-242
one	-243
▁man	-244
▁te	-245
are	-246
ublic	-247
▁one	-248
ag	-249
▁P	-250
▁de	-251
▁has	-252
ich	-253
▁had	-254
ink	-255
▁other	-256
ous	-257
▁ch	-258
and	-259
▁u	-260
ave	-261
▁public	-262
▁ad	-263
ie	-264
▁them	-265
ig	-266
um	-267
▁which	-268
▁also	-269
▁know	-270
▁every	-271
▁if	-272
ven	-273
▁exp	-274
ide	-275
▁lo	-276
▁when	-277
▁year	-278
act	-279
▁D	-280
▁who	-281
▁good	-282
▁O	-283
rou	-284
ice	-285
ite	-286
▁cl	-287
▁think	-288
ish	-289
▁his	-290
▁work	-291
ame	-292
ace	-293
▁lot	-294
▁want	-295
res	-296
iv	-297
te	-298
riend	-299
able	-300
ng	-301
ong	-302
ci	-303
ild	-304
▁sport	-305
age	-306
▁could	-307
▁stud	-308
▁N	-309
▁fe	-310
▁many	-311
ount	-312
▁op	-313
▁comp	-314
▁friend	-315
▁most	-316
ap	-317
▁dif	-318
▁get	-319
ob	-320
▁L	-321
ook	-322
▁her	-323
▁?	-324
ff	-325
▁life	-326
▁she	-327
irst	-328
▁play	-329
ak	-330
oy	-331
ings	-332
▁need	-333
ult	-334
ence	-335
▁Y	-336
▁new	-337
▁!	-338
reat	-339
em	-340
▁should	-341
ry	-342
wn	-343
ond	-344
ard	-345
▁pr	-346
▁un	-347
▁than	-348
▁Th	-349
fere	-350
lp	-351
▁help	-352
▁up	-353
▁any	-354
▁dis	-355
ach	-356
▁use	-357
ight	-358
ily	-359
od	-360
eri	-361
▁He	-362
▁fam	-363
▁what	-364
▁day	-365
ities	-366
▁were	-367
ving	-368
▁really	-369
▁import	-370
▁years	-371
ool	-372
▁way	-373
ass	-374
ning	-375
ep	-376
▁out	-377
▁trave	-378
▁chan	-379
ree	-380
▁We	-381
ition	-382
▁only	-383
▁qu	-384
▁sa	-385
▁ag	-386
▁act	-387
other	-388
ine	-389
led	-390
▁been	-391
uc	-392
ents	-393
▁how	-394
▁res	-395
▁part	-396
▁child	-397
ip	-398
ack	-399
▁differe	-400
iz	-401
▁po	-402
▁important	-403
▁bet	-404
red	-405
og	-406
▁There	-407
▁imp	-408
▁make	-409
ren	-410
▁1	-411
fter	-412
ise	-413
amp	-414
omet	-415
▁ar	-416
▁count	-417
cc	-418
▁start	-419
ue	-420
▁lear	-421
ves	-422
▁:	-423
▁best	-424
▁R	-425
▁pre	-426
▁fa	-427
▁On	-428
ways	-429
▁pers	-430
▁fo	-431
blem	-432
chool	-433
ever	-434
▁world	-435
uch	-436
▁problem	-437
▁wat	-438
▁just	-439
▁take	-440
▁different	-441
▁friends	-442
ful	-443
▁ro	-444
ions	-445
▁This	-446
▁much	-447
ical	-448
▁My	-449
▁always	-450
si	-451
▁no	-452
ough	-453
orm	-454
▁city	-455
▁J	-456
▁bu	-457
▁cont	-458
▁person	-459
▁rec	-460
▁school	-461
▁job	-462
hen	-463
ang	-464
ile	-465
▁too	-466
▁wr	-467
ab	-468
▁find	-469
▁G	-470
ated	-471
uture	-472
ose	-473
cl	-474
hing	-475
ance	-476
▁see	-477
▁love	-478
▁him	-479
▁happ	-480
▁2	-481
▁future	-482
ary	-483
▁somet	-484
mer	-485
▁children	-486
▁where	-487
vel	-488
ason	-489
fore	-490
▁place	-491
▁bus	-492
▁great	-493
joy	-494
lish	-495
round	-496
▁If	-497
▁co	-498
▁enjoy	-499
▁app	-500
ations	-501
▁cons	-502
ert	-503
▁How	-504
ved	-505
▁old	-506
▁Eng	-507
▁U	-508
▁tw	-509
iting	-510
▁going	-511
▁things	-512
▁feel	-513
▁int	-514
▁pos	-515
▁dec	-516
▁But	-517
▁even	-518
ber	-519
▁Al	-520
▁first	-521
vir	-522
sel	-523
▁well	-524
ress	-525
▁gr	-526
onment	-527
▁br	-528
▁You	-529
▁did	-530
vironment	-531
itt	-532
ens	-533
▁rel	-534
▁experi	-535
▁They	-536
▁own	-537
▁shop	-538
▁environment	-539
▁family	-540
▁English	-541
ark	-542
▁As	-543
▁inte	-544
rest	-545
▁For	-546
▁now	-547
▁such	-548
ball	-549
ade	-550
▁reason	-551
hes	-552
ince	-553
ick	-554
▁care	-555
aking	-556
form	-557
ial	-558
▁sm	-559
▁hand	-560
tern	-561
ces	-562
▁ca	-563
▁may	-564
int	-565
▁att	-566
▁look	-567
▁sk	-568
▁interest	-569
▁big	-570
du	-571
▁adv	-572
▁travel	-573
▁comm	-574
▁better	-575
▁ke	-576
ope	-577
der	-578
▁)	-579
▁home	-580
▁after	-581
▁cha	-582
pt	-583
▁So	-584
▁off	-585
▁these	-586
▁eas	-587
▁fav	-588
▁sum	-589
▁When	-590
ra	-591
▁country	-592
▁vis	-593
olog	-594
▁two	-595
lling	-596
hn	-597
▁Mic	-598
▁impro	-599
▁cars	-600
ase	-601
thing	-602
vers	-603
▁live	-604
▁food	-605
▁learn	-606
▁soci	-607
ign	-608
oney	-609
▁und	-610
▁per	-611
ody	-612
akes	-613
▁bel	-614
▁cour	-615
get	-616
ire	-617
▁long	-618
xt	-619
▁har	-620
▁money	-621
alth	-622
▁something	-623
ia	-624
alk	-625
▁inc	-626
▁kind	-627
▁However	-628
▁same	-629
▁examp	-630
ually	-631
▁experience	-632
ying	-633
hael	-634
ages	-635
▁First	-636
▁young	-637
▁students	-638
▁(	-639
▁made	-640
ory	-641
▁Michael	-642
▁rest	-643
▁say	-644
ient	-645
ru	-646
igh	-647
▁last	-648
▁fact	-649
▁must	-650
▁used	-651
▁read	-652
▁over	-653
▁into	-654
▁example	-655
ew	-656
▁main	-657
▁went	-658
▁watch	-659
▁under	-660
▁K	-661
econd	-662
ieve	-663
▁des	-664
we	-665
echn	-666
self	-667
les	-668
velop	-669
▁activ	-670
▁;	-671
▁She	-672
ound	-673
ution	-674
hed	-675
ets	-676
▁train	-677
▁health	-678
als	-679
ull	-680
▁sc	-681
ather	-682
angu	-683
own	-684
gan	-685
▁che	-686
ular	-687
▁mat	-688
▁then	-689
ram	-690
▁acc	-691
ooking	-692
ors	-693
▁And	-694
▁give	-695
ting	-696
▁ed	-697
▁since	-698
▁town	-699
▁inst	-700
▁col	-701
▁wee	-702
ious	-703
ours	-704
▁spe	-705
▁langu	-706
▁real	-707
▁inv	-708
▁sports	-709
▁develop	-710
▁fun	-711
▁ser	-712
ied	-713
ping	-714
ouse	-715
▁opin	-716
ward	-717
▁fin	-718
arent	-719
▁eff	-720
▁around	-721
▁techn	-722
omm	-723
▁visit	-724
fort	-725
▁thing	-726
▁class	-727
▁To	-728
▁its	-729
uring	-730
▁An	-731
sible	-732
▁spend	-733
▁str	-734
▁Dear	-735
00	-736
ating	-737
▁cent	-738
▁being	-739
▁educ	-740
▁aw	-741
▁show	-742
▁inform	-743
day	-744
▁fil	-745
▁let	-746
▁never	-747
▁plan	-748
▁cal	-749
▁mom	-750
ought	-751
be	-752
▁add	-753
▁spec	-754
ety	-755
▁back	-756
▁ph	-757
arents	-758
az	-759
▁able	-760
▁problems	-761
▁opinion	-762
▁improve	-763
▁ent	-764
▁sur	-765
ments	-766
▁em	-767
▁foot	-768
▁keep	-769
▁lives	-770
▁summer	-771
▁working	-772
▁ind	-773
▁still	-774
oc	-775
▁travelling	-776
aur	-777
▁before	-778
ks	-779
▁mon	-780
▁cle	-781
ittle	-782
riv	-783
▁without	-784
▁change	-785
ational	-786
pect	-787
oth	-788
▁dri	-789
▁those	-790
any	-791
▁cr	-792
▁hard	-793
ost	-794
aut	-795
▁doing	-796
▁little	-797
▁reg	-798
▁sit	-799
▁film	-800
▁course	-801
▁prog	-802
aces	-803
▁ri	-804
▁Now	-805
▁house	-806
fic	-807
adays	-808
ian	-809
▁hope	-810
▁ide	-811
▁high	-812
▁got	-813
iew	-814
ivers	-815
▁wa	-816
▁next	-817
▁fl	-818
llow	-819
▁bas	-820
ision	-821
▁conc	-822
▁try	-823
▁while	-824
▁book	-825
▁team	-826
▁started	-827
ject	-828
rough	-829
▁using	-830
▁become	-831
▁believe	-832
▁parents	-833
▁shopping	-834
▁less	-835
ax	-836
▁why	-837
▁each	-838
▁met	-839
▁disc	-840
aurant	-841
▁organ	-842
ord	-843
▁beaut	-844
▁chang	-845
esp	-846
▁mus	-847
▁run	-848
▁does	-849
urn	-850
▁end	-851
▁pop	-852
▁favour	-853
fer	-854
ific	-855
▁restaurant	-856
▁sha	-857
▁said	-858
ail	-859
▁sw	-860
▁num	-861
▁conven	-862
ides	-863
ility	-864
▁football	-865
ries	-866
yp	-867
▁rem	-868
▁another	-869
▁bad	-870
▁come	-871
▁poll	-872
ys	-873
hip	-874
▁order	-875
..	-876
▁meet	-877
▁gl	-878
ming	-879
over	-880
ology	-881
▁teac	-882
pl	-883
▁bl	-884
ider	-885
lect	-886
▁again	-887
ention	-888
▁information	-889
ommend	-890
▁incre	-891
▁through	-892
▁loc	-893
though	-894
▁mov	-895
▁language	-896
ided	-897
ills	-898
imes	-899
▁both	-900
▁thought	-901
ked	-902
▁build	-903
▁writing	-904
▁hum	-905
▁teacher	-906
▁favourite	-907
▁everyone	-908
iful	-909
ately	-910
▁activities	-911
vert	-912
▁commun	-913
▁transportation	-914
▁soon	-915
▁recommend	-916
▁That	-917
▁everything	-918
▁stre	-919
▁during	-920
▁program	-921
alking	-922
▁After	-923
▁few	-924
lev	-925
▁small	-926
▁places	-927
here	-928
▁art	-929
▁makes	-930
▁called	-931
▁consider	-932
▁tell	-933
▁famous	-934
▁prov	-935
▁beautiful	-936
ual	-937
▁typ	-938
ially	-939
▁gen	-940
▁talk	-941
iversity	-942
aff	-943
▁choo	-944
▁follow	-945
ates	-946
ream	-947
▁happy	-948
▁point	-949
▁V	-950
gin	-951
▁priv	-952
ween	-953
stand	-954
▁Also	-955
▁stop	-956
▁looking	-957
▁sy	-958
▁char	-959
▁free	-960
▁between	-961
ues	-962
▁cult	-963
▁knew	-964
▁three	-965
▁What	-966
▁moment	-967
▁nat	-968
ficult	-969
▁difficult	-970
ten	-971
▁water	-972
irl	-973
▁pass	-974
▁ev	-975
▁learning	-976
▁gu	-977
ists	-978
▁dep	-979
▁serv	-980
▁pract	-981
▁skills	-982
▁situ	-983
▁5	-984
▁Un	-985
ertain	-986
duct	-987
▁girl	-988
▁month	-989
ict	-990
▁Sp	-991
▁ob	-992
▁sol	-993
▁camp	-994
▁buy	-995
▁right	-996
erm	-997
its	-998
gest	-999
less	-1000
▁addition	-1001
▁door	-1002
▁convenient	-1003
▁pres	-1004
ited	-1005
▁exc	-1006
▁swim	-1007
▁music	-1008
▁number	-1009
▁20	-1010
▁At	-1011
ised	-1012
▁intern	-1013
▁happen	-1014
▁...	-1015
ality	-1016
▁comfort	-1017
▁days	-1018
▁hear	-1019
ier	-1020
▁inter	-1021
▁prefer	-1022
▁study	-1023
▁special	-1024
▁concl	-1025
▁countries	-1026
▁sub	-1027
▁mind	-1028
▁ins	-1029
▁sup	-1030
▁enough	-1031
portun	-1032
▁having	-1033
▁av	-1034
▁name	-1035
▁found	-1036
▁opportun	-1037
stem	-1038
▁One	-1039
▁ec	-1040
▁resp	-1041
▁means	-1042
▁St	-1043
ics	-1044
aster	-1045
▁playing	-1046
cept	-1047
▁choose	-1048
▁others	-1049
▁sim	-1050
gy	-1051
▁put	-1052
▁saw	-1053
ures	-1054
▁ac	-1055
ness	-1056
▁Every	-1057
▁week	-1058
▁pollution	-1059
▁understand	-1060
▁dr	-1061
▁down	-1062
▁open	-1063
▁advert	-1064
▁result	-1065
▁air	-1066
ledge	-1067
▁expl	-1068
▁might	-1069
▁3	-1070
▁night	-1071
roup	-1072
▁near	-1073
▁i	-1074
ural	-1075
▁sure	-1076
▁comple	-1077
▁mem	-1078
▁far	-1079
▁gover	-1080
levision	-1081
▁society	-1082
iss	-1083
▁idea	-1084
▁knowledge	-1085
ared	-1086
▁technology	-1087
▁interesting	-1088
ully	-1089
▁clot	-1090
▁fore	-1091
▁clean	-1092
▁partic	-1093
ecially	-1094
▁private	-1095
▁here	-1096
▁system	-1097
osed	-1098
ently	-1099
read	-1100
ron	-1101
aper	-1102
▁second	-1103
▁group	-1104
▁govern	-1105
▁reasons	-1106
wor	-1107
▁esp	-1108
▁possible	-1109
land	-1110
▁dist	-1111
▁forward	-1112
ced	-1113
ative	-1114
▁social	-1115
▁living	-1116
ene	-1117
ple	-1118
▁TV	-1119
▁room	-1120
▁teach	-1121
▁ple	-1122
▁traff	-1123
▁pol	-1124
▁easy	-1125
▁People	-1126
ds	-1127
ft	-1128
▁effect	-1129
▁Wh	-1130
▁aff	-1131
▁decided	-1132
▁More	-1133
▁gener	-1134
antages	-1135
▁ener	-1136
▁traffic	-1137
▁All	-1138
ices	-1139
▁ext	-1140
usion	-1141
▁ever	-1142
▁stay	-1143
▁cities	-1144
ident	-1145
urther	-1146
▁especially	-1147
ensive	-1148
▁speak	-1149
duce	-1150
▁Second	-1151
▁view	-1152
▁Nowadays	-1153
▁body	-1154
▁strong	-1155
ars	-1156
▁ago	-1157
▁dest	-1158
▁seem	-1159
▁respon	-1160
au	-1161
▁hist	-1162
▁prof	-1163
▁ve	-1164
▁hours	-1165
ize	-1166
▁eat	-1167
ater	-1168
ract	-1169
▁Then	-1170
ames	-1171
▁min	-1172
▁cur	-1173
▁fast	-1174
▁comfortable	-1175
▁cost	-1176
▁took	-1177
ilities	-1178
▁clothes	-1179
▁Ch	-1180
▁mother	-1181
▁education	-1182
ives	-1183
▁taking	-1184
pr	-1185
ower	-1186
▁mist	-1187
▁told	-1188
ourn	-1189
▁ass	-1190
▁conf	-1191
▁times	-1192
ences	-1193
▁requ	-1194
▁often	-1195
▁boy	-1196
br	-1197
erc	-1198
▁human	-1199
ute	-1200
ecess	-1201
▁ear	-1202
fully	-1203
▁news	-1204
▁Fin	-1205
▁hu	-1206
▁dream	-1207
▁hot	-1208
ead	-1209
ising	-1210
▁comput	-1211
▁face	-1212
body	-1213
▁lead	-1214
▁rep	-1215
ty	-1216
ove	-1217
▁kid	-1218
▁television	-1219
duc	-1220
fect	-1221
▁game	-1222
▁product	-1223
▁interested	-1224
▁myself	-1225
up	-1226
▁opportunity	-1227
ters	-1228
▁list	-1229
▁usually	-1230
cess	-1231
▁ban	-1232
▁mor	-1233
▁relax	-1234
▁communic	-1235
▁war	-1236
gether	-1237
▁together	-1238
▁wo	-1239
▁turn	-1240
▁getting	-1241
▁service	-1242
▁favor	-1243
▁present	-1244
more	-1245
▁away	-1246
▁expensive	-1247
sib	-1248
iness	-1249
▁Some	-1250
inking	-1251
▁movie	-1252
▁sometimes	-1253
▁prep	-1254
▁creat	-1255
ner	-1256
▁popular	-1257
clud	-1258
▁walk	-1259
▁conclusion	-1260
ired	-1261
▁begin	-1262
elt	-1263
med	-1264
▁compet	-1265
▁Finally	-1266
▁increas	-1267
▁pur	-1268
▁came	-1269
▁necess	-1270
way	-1271
▁past	-1272
▁exerc	-1273
▁someone	-1274
▁def	-1275
▁pay	-1276
▁Do	-1277
ized	-1278
onom	-1279
▁201	-1280
▁swimming	-1281
▁Although	-1282
▁Moreover	-1283
most	-1284
▁bene	-1285
▁whole	-1286
▁bo	-1287
ange	-1288
▁quest	-1289
▁sl	-1290
oice	-1291
▁fac	-1292
▁iss	-1293
▁quality	-1294
▁favorite	-1295
ath	-1296
ruct	-1297
▁med	-1298
▁var	-1299
▁university	-1300
ern	-1301
ric	-1302
▁healthy	-1303
▁perfect	-1304
▁opt	-1305
▁trip	-1306
▁park	-1307
▁quite	-1308
▁nice	-1309
▁ways	-1310
▁wanted	-1311
▁brother	-1312
ket	-1313
▁sci	-1314
▁arri	-1315
▁move	-1316
▁includ	-1317
ines	-1318
▁anim	-1319
▁watching	-1320
ash	-1321
reen	-1322
▁Therefore	-1323
▁government	-1324
▁lar	-1325
▁Intern	-1326
ons	-1327
▁making	-1328
▁company	-1329
ably	-1330
hic	-1331
irect	-1332
ination	-1333
den	-1334
▁mag	-1335
▁area	-1336
enn	-1337
▁sug	-1338
▁wait	-1339
▁journ	-1340
▁running	-1341
▁remem	-1342
▁support	-1343
▁anything	-1344
▁save	-1345
▁true	-1346
▁level	-1347
astic	-1348
ix	-1349
▁process	-1350
▁situation	-1351
▁del	-1352
▁felt	-1353
▁tour	-1354
eter	-1355
▁Than	-1356
▁known	-1357
▁morning	-1358
▁energy	-1359
▁wom	-1360
selves	-1361
▁agree	-1362
▁story	-1363
▁complete	-1364
uss	-1365
▁aut	-1366
itive	-1367
▁Ital	-1368
▁road	-1369
▁local	-1370
▁econom	-1371
ories	-1372
▁amaz	-1373
▁prot	-1374
▁charac	-1375
anc	-1376
rib	-1377
ished	-1378
rol	-1379
▁ma	-1380
▁needs	-1381
▁useful	-1382
me	-1383
▁profess	-1384
side	-1385
onder	-1386
▁almost	-1387
bers	-1388
▁suit	-1389
▁sever	-1390
▁waste	-1391
▁personal	-1392
av	-1393
▁chance	-1394
tc	-1395
▁full	-1396
▁due	-1397
▁studying	-1398
▁pleas	-1399
▁shops	-1400
▁several	-1401
ike	-1402
▁ce	-1403
▁caus	-1404
▁mark	-1405
▁allow	-1406
▁necessary	-1407
mp	-1408
▁unt	-1409
▁suggest	-1410
▁Tr	-1411
ional	-1412
▁contin	-1413
▁ans	-1414
▁today	-1415
ird	-1416
▁Jo	-1417
▁cond	-1418
▁rese	-1419
▁val	-1420
▁discuss	-1421
▁thinking	-1422
▁kids	-1423
ubb	-1424
esides	-1425
▁benef	-1426
▁kinds	-1427
▁listen	-1428
▁resear	-1429
▁amazing	-1430
▁building	-1431
▁sing	-1432
▁instead	-1433
▁Secondly	-1434
▁ey	-1435
▁short	-1436
iet	-1437
▁bit	-1438
ield	-1439
▁top	-1440
▁depend	-1441
▁explain	-1442
utes	-1443
▁Mad	-1444
▁inf	-1445
▁sis	-1446
▁Yours	-1447
▁asked	-1448
▁win	-1449
▁position	-1450
app	-1451
uck	-1452
▁da	-1453
▁jo	-1454
▁bor	-1455
▁With	-1456
▁apply	-1457
▁worked	-1458
olid	-1459
ready	-1460
osp	-1461
road	-1462
▁set	-1463
▁tre	-1464
▁moder	-1465
▁until	-1466
▁vehic	-1467
▁wonder	-1468
▁etc	-1469
▁lots	-1470
ital	-1471
orth	-1472
▁pain	-1473
▁Peter	-1474
aw	-1475
ts	-1476
▁walking	-1477
▁4	-1478
ases	-1479
▁deal	-1480
▁already	-1481
rent	-1482
▁call	-1483
▁least	-1484
▁easily	-1485
air	-1486
▁bre	-1487
▁sec	-1488
▁step	-1489
where	-1490
▁mistake	-1491
wer	-1492
▁large	-1493
▁advertise	-1494
▁seen	-1495
▁vill	-1496
▁looked	-1497
▁months	-1498
▁surpr	-1499
ny	-1500
sequ	-1501
▁ach	-1502
▁huge	-1503
ubbish	-1504
▁basket	-1505
▁modern	-1506
▁student	-1507
▁relations	-1508
▁grow	-1509
▁books	-1510
▁light	-1511
▁direct	-1512
▁protect	-1513
▁defin	-1514
▁stand	-1515
▁write	-1516
▁design	-1517
▁regard	-1518
▁Firstly	-1519
▁culture	-1520
▁imag	-1521
▁holid	-1522
▁letter	-1523
ey	-1524
▁age	-1525
▁advice	-1526
▁closed	-1527
▁remember	-1528
io	-1529
ense	-1530
▁eng	-1531
iving	-1532
▁ones	-1533
▁father	-1534
▁cat	-1535
▁attract	-1536
▁games	-1537
tain	-1538
▁Sir	-1539
▁done	-1540
▁changed	-1541
▁concert	-1542
▁rubbish	-1543
▁US	-1544
▁buses	-1545
▁animals	-1546
eng	-1547
▁Hi	-1548
ustom	-1549
▁role	-1550
▁These	-1551
▁colle	-1552
ycl	-1553
▁mot	-1554
ience	-1555
▁prop	-1556
▁project	-1557
▁attention	-1558
ront	-1559
▁daily	-1560
▁quick	-1561
▁cap	-1562
▁ess	-1563
▁cou	-1564
▁cre	-1565
▁entertain	-1566
ina	-1567
▁arg	-1568
▁bank	-1569
▁prev	-1570
▁Internet	-1571
oid	-1572
▁drink	-1573
▁words	-1574
urthermore	-1575
▁6	-1576
nce	-1577
medi	-1578
▁cor	-1579
▁det	-1580
▁succ	-1581
▁wind	-1582
▁cause	-1583
▁helps	-1584
▁notes	-1585
▁state	-1586
▁talking	-1587
▁nowadays	-1588
▁Many	-1589
▁drive	-1590
▁types	-1591
ude	-1592
elf	-1593
ground	-1594
▁success	-1595
▁basketball	-1596
und	-1597
ering	-1598
▁amount	-1599
▁advantages	-1600
▁19	-1601
ried	-1602
▁Bec	-1603
yle	-1604
▁exam	-1605
itions	-1606
▁maj	-1607
ically	-1608
work	-1609
erious	-1610
▁leave	-1611
▁though	-1612
▁club	-1613
▁reading	-1614
▁suitable	-1615
▁development	-1616
ery	-1617
ife	-1618
meric	-1619
▁sign	-1620
ulation	-1621
▁Americ	-1622
▁Because	-1623
▁driving	-1624
▁exercise	-1625
ivid	-1626
▁phys	-1627
▁maybe	-1628
▁centre	-1629
▁custom	-1630
▁stress	-1631
▁trying	-1632
▁10	-1633
rid	-1634
iven	-1635
▁hotel	-1636
▁concern	-1637
▁research	-1638
▁Mar	-1639
▁dem	-1640
▁four	-1641
▁glob	-1642
▁increase	-1643
ted	-1644
ploy	-1645
useum	-1646
▁Public	-1647
▁matter	-1648
▁Besides	-1649
▁activity	-1650
▁Furthermore	-1651
cle	-1652
▁price	-1653
▁easier	-1654
by	-1655
ible	-1656
view	-1657
▁sal	-1658
bably	-1659
▁land	-1660
▁field	-1661
▁played	-1662
▁although	-1663
▁friendly	-1664
▁ask	-1665
▁rece	-1666
▁Another	-1667
ime	-1668
raz	-1669
▁form	-1670
▁choice	-1671
erv	-1672
ison	-1673
▁thr	-1674
ential	-1675
▁avoid	-1676
▁provide	-1677
mediately	-1678
leep	-1679
▁aware	-1680
▁major	-1681
▁aspect	-1682
▁expect	-1683
▁reduce	-1684
▁sheets	-1685
▁subject	-1686
▁waiting	-1687
ee	-1688
cus	-1689
▁enc	-1690
▁mean	-1691
▁once	-1692
▁becom	-1693
▁common	-1694
▁rather	-1695
▁relationship	-1696
ins	-1697
ants	-1698
▁par	-1699
▁vol	-1700
anger	-1701
ources	-1702
sibility	-1703
▁weather	-1704
▁products	-1705
▁increasing	-1706
na	-1707
ral	-1708
ones	-1709
▁case	-1710
idered	-1711
▁const	-1712
▁tried	-1713
▁forget	-1714
▁street	-1715
ury	-1716
▁later	-1717
▁certain	-1718
▁particular	-1719
enc	-1720
▁prom	-1721
▁self	-1722
▁bring	-1723
▁heard	-1724
▁considered	-1725
kes	-1726
▁mod	-1727
▁Since	-1728
▁break	-1729
▁history	-1730
▁immediately	-1731
▁advertisement	-1732
iter	-1733
▁Tom	-1734
▁answer	-1735
▁members	-1736
▁themselves	-1737
▁Be	-1738
▁gives	-1739
▁green	-1740
▁takes	-1741
▁sister	-1742
adv	-1743
ock	-1744
▁mar	-1745
▁cook	-1746
▁space	-1747
▁foreign	-1748
aged	-1749
ring	-1750
▁ref	-1751
▁areas	-1752
▁elect	-1753
▁shows	-1754
▁contact	-1755
▁minutes	-1756
▁everybody	-1757
itc	-1758
que	-1759
▁50	-1760
cial	-1761
▁men	-1762
▁close	-1763
▁seems	-1764
▁movies	-1765
▁happened	-1766
▁Eur	-1767
▁pat	-1768
▁yourself	-1769
no	-1770
▁power	-1771
▁global	-1772
▁positive	-1773
ined	-1774
room	-1775
▁desc	-1776
▁grad	-1777
▁alone	-1778
▁avail	-1779
▁front	-1780
▁control	-1781
▁organiz	-1782
aken	-1783
▁disadv	-1784
rap	-1785
▁nature	-1786
▁report	-1787
▁internet	-1788
ism	-1789
line	-1790
▁tas	-1791
ances	-1792
itely	-1793
▁probably	-1794
▁May	-1795
▁sat	-1796
denly	-1797
antage	-1798
▁teachers	-1799
▁teaching	-1800
bs	-1801
hod	-1802
▁Re	-1803
anish	-1804
unately	-1805
▁business	-1806
ote	-1807
▁cit	-1808
▁ret	-1809
▁hous	-1810
▁changes	-1811
▁hearing	-1812
▁nothing	-1813
▁computer	-1814
▁wonderful	-1815
▁By	-1816
kend	-1817
▁late	-1818
▁left	-1819
▁finally	-1820
▁serious	-1821
▁Last	-1822
▁Spain	-1823
ret	-1824
▁option	-1825
▁international	-1826
old	-1827
▁fit	-1828
▁focus	-1829
▁affect	-1830
▁employ	-1831
▁faster	-1832
▁market	-1833
▁museum	-1834
▁mention	-1835
▁particip	-1836
▁facilities	-1837
▁Ar	-1838
▁fre	-1839
ennis	-1840
▁chall	-1841
▁danger	-1842
▁weekend	-1843
▁following	-1844
ains	-1845
wards	-1846
▁attend	-1847
▁Te	-1848
▁head	-1849
▁share	-1850
▁individ	-1851
▁completely	-1852
ib	-1853
nect	-1854
▁Con	-1855
▁Even	-1856
ording	-1857
▁sound	-1858
▁consum	-1859
▁200	-1860
▁mob	-1861
▁infl	-1862
▁tick	-1863
▁Thank	-1864
▁given	-1865
▁store	-1866
▁method	-1867
▁current	-1868
▁streets	-1869
▁instance	-1870
oor	-1871
▁faith	-1872
▁arrived	-1873
▁natural	-1874
▁studies	-1875
ck	-1876
let	-1877
▁citiz	-1878
▁heart	-1879
▁sleep	-1880
▁taken	-1881
▁village	-1882
▁definitely	-1883
ses	-1884
▁adm	-1885
▁norm	-1886
▁coming	-1887
▁physical	-1888
▁reach	-1889
▁respect	-1890
icient	-1891
▁clear	-1892
▁wants	-1893
▁evening	-1894
▁feeling	-1895
▁perform	-1896
ots	-1897
the	-1898
enty	-1899
ered	-1900
ycle	-1901
▁bed	-1902
▁offer	-1903
▁materi	-1904
▁classes	-1905
▁question	-1906
▁languages	-1907
▁population	-1908
ises	-1909
▁sea	-1910
▁teen	-1911
▁plane	-1912
▁became	-1913
▁whether	-1914
▁available	-1915
▁ap	-1916
▁Not	-1917
▁dam	-1918
▁wear	-1919
▁create	-1920
omp	-1921
▁Mr	-1922
▁From	-1923
▁exce	-1924
▁eyes	-1925
▁side	-1926
▁connect	-1927
oub	-1928
sing	-1929
ules	-1930
▁influ	-1931
▁invol	-1932
▁Europe	-1933
▁manage	-1934
lebr	-1935
▁bir	-1936
▁Cl	-1937
arth	-1938
▁hor	-1939
▁mil	-1940
▁neg	-1941
▁communication	-1942
▁Is	-1943
▁Rus	-1944
▁USA	-1945
▁deg	-1946
▁woman	-1947
▁ra	-1948
▁gar	-1949
▁ball	-1950
▁safe	-1951
▁trad	-1952
▁among	-1953
▁needed	-1954
▁achieve	-1955
▁cheaper	-1956
▁actually	-1957
▁University	-1958
▁professional	-1959
▁el	-1960
rely	-1961
itchen	-1962
▁comes	-1963
▁speaking	-1964
inem	-1965
▁type	-1966
▁celebr	-1967
▁issues	-1968
▁consequ	-1969
▁faithfully	-1970
ros	-1971
▁equ	-1972
▁ill	-1973
eriod	-1974
▁fall	-1975
ycling	-1976
▁invest	-1977
com	-1978
▁occ	-1979
▁solve	-1980
▁encour	-1981
▁period	-1982
▁related	-1983
ym	-1984
▁New	-1985
▁sun	-1986
▁Most	-1987
▁beha	-1988
▁purp	-1989
ashion	-1990
▁famil	-1991
▁disapp	-1992
ological	-1993
▁character	-1994
ger	-1995
▁Ad	-1996
▁Ind	-1997
▁cinem	-1998
▁phone	-1999
▁exciting	-2000
ane	-2001
ped	-2002
▁Of	-2003
▁hab	-2004
▁jam	-2005
iding	-2006
▁pool	-2007
▁Somet	-2008
▁beach	-2009
▁excell	-2010
▁tennis	-2011
▁journey	-2012
▁kitchen	-2013
▁din	-2014
▁lim	-2015
▁net	-2016
▁post	-2017
▁Russi	-2018
▁wrong	-2019
▁destro	-2020
▁Spanish	-2021
ug	-2022
els	-2023
outh	-2024
▁five	-2025
▁Madam	-2026
▁opened	-2027
▁cooking	-2028
▁outside	-2029
▁schools	-2030
▁benefits	-2031
par	-2032
ilar	-2033
▁ter	-2034
▁crow	-2035
▁afford	-2036
▁imagine	-2037
▁environmental	-2038
hor	-2039
▁aim	-2040
▁eating	-2041
ency	-2042
ature	-2043
ondon	-2044
▁London	-2045
▁abroad	-2046
▁accept	-2047
▁inside	-2048
▁developed	-2049
▁importance	-2050
co	-2051
▁pe	-2052
▁rob	-2053
▁vac	-2054
▁hour	-2055
▁sear	-2056
▁Italy	-2057
▁player	-2058
▁teenag	-2059
▁Br	-2060
itten	-2061
▁finish	-2062
▁histor	-2063
▁scient	-2064
▁collect	-2065
ara	-2066
llo	-2067
rast	-2068
▁mach	-2069
▁miss	-2070
▁suff	-2071
▁effort	-2072
▁mobile	-2073
▁office	-2074
▁general	-2075
ps	-2076
ental	-2077
▁term	-2078
▁impact	-2079
▁against	-2080
▁station	-2081
▁excellent	-2082
isf	-2083
▁six	-2084
▁argu	-2085
▁gave	-2086
▁supp	-2087
▁based	-2088
▁rules	-2089
▁anyone	-2090
ables	-2091
▁helped	-2092
▁beginning	-2093
▁statement	-2094
▁phot	-2095
▁lived	-2096
▁party	-2097
▁ability	-2098
▁quickly	-2099
lf	-2100
rop	-2101
▁No	-2102
▁vari	-2103
▁search	-2104
▁located	-2105
ai	-2106
vi	-2107
mosp	-2108
▁center	-2109
▁fashion	-2110
▁players	-2111
▁training	-2112
▁computers	-2113
▁Me	-2114
▁separ	-2115
▁atmosp	-2116
▁houses	-2117
▁simple	-2118
▁vehicles	-2119
ale	-2120
▁opp	-2121
▁rout	-2122
▁belie	-2123
▁works	-2124
▁express	-2125
▁enjoyable	-2126
▁responsible	-2127
gs	-2128
ley	-2129
▁Our	-2130
▁law	-2131
▁Sometimes	-2132
augh	-2133
come	-2134
▁Wor	-2135
▁Braz	-2136
▁goes	-2137
▁tast	-2138
▁While	-2139
▁cinema	-2140
▁continue	-2141
▁advantage	-2142
ush	-2143
▁clim	-2144
▁gain	-2145
▁learned	-2146
▁resources	-2147
▁cold	-2148
▁lose	-2149
friend	-2150
▁artic	-2151
▁worth	-2152
artment	-2153
▁engine	-2154
fortunately	-2155
▁atmosphere	-2156
▁Fr	-2157
▁sn	-2158
ccer	-2159
▁lif	-2160
aught	-2161
▁Maybe	-2162
▁ideas	-2163
▁newsp	-2164
▁Brazil	-2165
acy	-2166
resh	-2167
▁His	-2168
▁ori	-2169
itting	-2170
▁event	-2171
▁decision	-2172
▁disadvantages	-2173
▁tot	-2174
▁wide	-2175
▁along	-2176
▁compan	-2177
▁indust	-2178
▁changing	-2179
▁citizens	-2180
▁including	-2181
▁interview	-2182
▁educational	-2183
▁lost	-2184
▁cheap	-2185
▁media	-2186
▁spent	-2187
▁essential	-2188
ians	-2189
▁sent	-2190
▁above	-2191
▁crowd	-2192
▁decre	-2193
▁grand	-2194
iec	-2195
ands	-2196
oday	-2197
reci	-2198
▁hig	-2199
▁jobs	-2200
▁intro	-2201
▁issue	-2202
▁print	-2203
▁events	-2204
▁finished	-2205
▁practise	-2206
▁competition	-2207
▁restaurants	-2208
--	-2209
mes	-2210
▁12	-2211
ched	-2212
▁bar	-2213
▁Today	-2214
▁films	-2215
▁gradu	-2216
▁access	-2217
▁starting	-2218
▁effective	-2219
▁destination	-2220
▁low	-2221
▁extre	-2222
▁applic	-2223
▁career	-2224
▁descri	-2225
▁police	-2226
▁college	-2227
▁excited	-2228
▁programs	-2229
▁dangerous	-2230
▁questions	-2231
ER	-2232
▁Sw	-2233
apan	-2234
▁hob	-2235
▁hur	-2236
▁pet	-2237
▁exist	-2238
▁polit	-2239
▁satisf	-2240
▁however	-2241
▁aud	-2242
▁lack	-2243
▁webs	-2244
▁early	-2245
▁author	-2246
▁trains	-2247
▁appreci	-2248
▁af	-2249
aving	-2250
▁appro	-2251
▁aspects	-2252
▁century	-2253
▁helping	-2254
▁economic	-2255
▁experiences	-2256
book	-2257
▁harm	-2258
▁mount	-2259
theless	-2260
▁normal	-2261
▁seeing	-2262
▁enjoyed	-2263
▁towards	-2264
▁recently	-2265
har	-2266
ilt	-2267
▁Sh	-2268
ling	-2269
▁dev	-2270
▁sad	-2271
▁disp	-2272
▁taught	-2273
▁negative	-2274
▁tradition	-2275
ches	-2276
▁fant	-2277
▁join	-2278
▁send	-2279
▁song	-2280
idents	-2281
▁Never	-2282
▁older	-2283
▁tired	-2284
▁extreme	-2285
▁further	-2286
▁meeting	-2287
▁customers	-2288
raid	-2289
itary	-2290
▁else	-2291
▁Hello	-2292
▁began	-2293
▁dress	-2294
▁becoming	-2295
▁specific	-2296
▁efficient	-2297
▁gym	-2298
▁goal	-2299
▁fresh	-2300
▁colour	-2301
▁offers	-2302
oss	-2303
ires	-2304
duced	-2305
inary	-2306
obody	-2307
vious	-2308
▁Best	-2309
▁glad	-2310
utions	-2311
▁liked	-2312
▁destroy	-2313
▁science	-2314
▁maintain	-2315
▁community	-2316
▁abs	-2317
lease	-2318
▁test	-2319
▁adult	-2320
▁girls	-2321
▁afraid	-2322
▁season	-2323
▁similar	-2324
▁variety	-2325
▁American	-2326
adem	-2327
urity	-2328
▁soccer	-2329
▁effects	-2330
▁companies	-2331
▁therefore	-2332
raw	-2333
iver	-2334
rate	-2335
▁Mon	-2336
▁ann	-2337
▁tax	-2338
ograp	-2339
▁funny	-2340
▁impos	-2341
▁degree	-2342
▁account	-2343
cap	-2344
▁Pl	-2345
ross	-2346
▁pub	-2347
▁oper	-2348
▁Japan	-2349
▁loved	-2350
▁giving	-2351
▁purpose	-2352
▁teenagers	-2353
lex	-2354
ctor	-2355
rect	-2356
ached	-2357
istic	-2358
▁qual	-2359
▁camps	-2360
▁sense	-2361
▁planet	-2362
▁return	-2363
▁holiday	-2364
▁results	-2365
▁various	-2366
▁Everyone	-2367
▁realized	-2368
ogn	-2369
▁tou	-2370
▁pret	-2371
▁Trave	-2372
▁extra	-2373
▁hands	-2374
▁motiv	-2375
▁paper	-2376
▁behavi	-2377
▁visiting	-2378
ken	-2379
unch	-2380
epend	-2381
▁dram	-2382
▁star	-2383
▁warm	-2384
▁fight	-2385
▁press	-2386
▁volun	-2387
▁caused	-2388
▁communicate	-2389
ager	-2390
▁ord	-2391
▁comb	-2392
action	-2393
▁written	-2394
▁younger	-2395
▁holidays	-2396
ne	-2397
▁9	-2398
ighb	-2399
▁Any	-2400
▁Col	-2401
▁mid	-2402
▁ran	-2403
▁sud	-2404
▁swe	-2405
▁ten	-2406
▁fair	-2407
▁tend	-2408
▁attit	-2409
▁parts	-2410
▁action	-2411
▁turned	-2412
▁biggest	-2413
▁parking	-2414
▁surprise	-2415
▁tourists	-2416
za	-2417
acks	-2418
ived	-2419
illed	-2420
▁appear	-2421
cha	-2422
ique	-2423
▁ele	-2424
rench	-2425
▁John	-2426
▁Well	-2427
▁dark	-2428
▁trees	-2429
▁neighb	-2430
▁contrib	-2431
▁require	-2432
▁improved	-2433
▁military	-2434
▁practice	-2435
▁listening	-2436
▁characters	-2437
ph	-2438
oint	-2439
▁rain	-2440
▁wife	-2441
▁wish	-2442
▁glass	-2443
duction	-2444
▁During	-2445
▁points	-2446
▁Italian	-2447
▁courses	-2448
▁services	-2449
▁buildings	-2450
ese	-2451
▁Ne	-2452
ored	-2453
ented	-2454
▁born	-2455
▁birth	-2456
▁carry	-2457
▁sight	-2458
▁table	-2459
▁treat	-2460
▁French	-2461
▁prepar	-2462
▁cultural	-2463
▁programme	-2464
▁historical	-2465
▁entertainment	-2466
ats	-2467
hood	-2468
▁Let	-2469
▁emot	-2470
▁luck	-2471
▁mess	-2472
▁poor	-2473
▁task	-2474
icious	-2475
▁built	-2476
▁cases	-2477
▁roads	-2478
▁women	-2479
▁saying	-2480
▁signific	-2481
▁fantastic	-2482
ply	-2483
urb	-2484
▁fu	-2485
▁pict	-2486
ervous	-2487
▁ready	-2488
▁couple	-2489
▁decide	-2490
▁recent	-2491
▁plastic	-2492
▁individual	-2493
man	-2494
ork	-2495
▁Pa	-2496
▁Rec	-2497
▁earn	-2498
▁plays	-2499
▁dinner	-2500
▁journal	-2501
▁solution	-2502
▁background	-2503
▁Nevertheless	-2504
bo	-2505
▁z	-2506
tem	-2507
▁15	-2508
▁Why	-2509
▁bab	-2510
▁cut	-2511
enced	-2512
ption	-2513
▁line	-2514
▁origin	-2515
▁nervous	-2516
▁describe	-2517
▁discover	-2518
aim	-2519
ona	-2520
▁Ab	-2521
▁bi	-2522
▁lat	-2523
▁Once	-2524
▁dise	-2525
▁doub	-2526
▁forg	-2527
▁half	-2528
▁style	-2529
▁prepare	-2530
▁strongly	-2531
▁materials	-2532
▁Travelling	-2533
▁impossible	-2534
▁possibility	-2535
ails	-2536
ards	-2537
▁Act	-2538
▁gas	-2539
▁sho	-2540
cient	-2541
▁mall	-2542
▁article	-2543
▁helpful	-2544
dle	-2545
▁Le	-2546
hind	-2547
nces	-2548
ishes	-2549
▁range	-2550
▁window	-2551
▁challeng	-2552
▁independ	-2553
▁condition	-2554
ott	-2555
▁Am	-2556
iced	-2557
▁red	-2558
antly	-2559
▁draw	-2560
▁pack	-2561
▁earth	-2562
olution	-2563
▁forest	-2564
▁online	-2565
▁series	-2566
▁winter	-2567
▁spending	-2568
▁everywhere	-2569
▁friendship	-2570
▁situations	-2571
▁Se	-2572
ging	-2573
uted	-2574
iring	-2575
▁Germ	-2576
▁kill	-2577
▁third	-2578
▁worry	-2579
▁recogn	-2580
▁surround	-2581
cel	-2582
cip	-2583
row	-2584
▁Acc	-2585
▁sou	-2586
▁deep	-2587
▁pick	-2588
▁magaz	-2589
▁causes	-2590
▁please	-2591
▁single	-2592
▁himself	-2593
▁vehicle	-2594
▁visited	-2595
▁volunte	-2596
▁programmes	-2597
▁traditional	-2598
gry	-2599
▁bal	-2600
ization	-2601
▁active	-2602
▁behind	-2603
▁dishes	-2604
▁humans	-2605
▁longer	-2606
▁pretty	-2607
▁correct	-2608
▁lessons	-2609
▁feelings	-2610
▁concerned	-2611
ago	-2612
▁est	-2613
aches	-2614
▁Anna	-2615
▁busy	-2616
▁hold	-2617
▁match	-2618
▁weeks	-2619
▁assist	-2620
▁pleasure	-2621
▁provides	-2622
▁developing	-2623
cu	-2624
ffe	-2625
ils	-2626
bage	-2627
roud	-2628
▁bro	-2629
▁jum	-2630
ource	-2631
rible	-2632
▁cast	-2633
▁rich	-2634
idence	-2635
rought	-2636
▁Please	-2637
▁lifest	-2638
▁simply	-2639
▁passion	-2640
▁strange	-2641
▁tickets	-2642
▁families	-2643
▁application	-2644
orry	-2645
▁piec	-2646
▁magic	-2647
▁sales	-2648
▁impress	-2649
▁security	-2650
▁attractive	-2651
▁Paul	-2652
▁bike	-2653
▁fish	-2654
▁China	-2655
▁boring	-2656
▁contrast	-2657
▁previous	-2658
▁influence	-2659
rad	-2660
omes	-2661
▁pot	-2662
aging	-2663
▁Aust	-2664
▁mass	-2665
▁catch	-2666
▁claim	-2667
▁haven	-2668
▁speed	-2669
ability	-2670
▁regular	-2671
▁suddenly	-2672
hol	-2673
▁Pol	-2674
▁bag	-2675
▁rev	-2676
ither	-2677
▁Thus	-2678
▁anal	-2679
▁temp	-2680
▁basic	-2681
▁liter	-2682
▁smile	-2683
▁notice	-2684
▁repres	-2685
▁garbage	-2686
▁obvious	-2687
▁stopped	-2688
▁warming	-2689
▁everyday	-2690
▁subjects	-2691
▁opportunities	-2692
hy	-2693
pe	-2694
▁30	-2695
iest	-2696
ites	-2697
▁Hong	-2698
▁hosp	-2699
▁jams	-2700
▁word	-2701
▁floor	-2702
▁buying	-2703
▁groups	-2704
▁afterno	-2705
▁happens	-2706
▁totally	-2707
▁whatever	-2708
eal	-2709
ged	-2710
irt	-2711
ffee	-2712
▁Pro	-2713
▁ages	-2714
▁vide	-2715
▁knows	-2716
▁proud	-2717
▁Alison	-2718
▁except	-2719
▁created	-2720
▁prevent	-2721
▁regards	-2722
▁Unfortunately	-2723
key	-2724
▁fr	-2725
airs	-2726
erve	-2727
▁cru	-2728
▁spo	-2729
▁repl	-2730
▁surv	-2731
▁World	-2732
▁topic	-2733
▁voice	-2734
▁academ	-2735
▁networ	-2736
▁prices	-2737
▁depends	-2738
▁appreciate	-2739
ium	-2740
▁ru	-2741
iled	-2742
▁dad	-2743
▁ris	-2744
right	-2745
▁gets	-2746
▁scen	-2747
▁throw	-2748
▁coffee	-2749
▁refere	-2750
▁crowded	-2751
▁workers	-2752
▁compared	-2753
▁national	-2754
▁prepared	-2755
▁lifestyle	-2756
edd	-2757
ateg	-2758
▁Bar	-2759
▁Yes	-2760
▁gre	-2761
▁sex	-2762
apers	-2763
olute	-2764
▁cafe	-2765
▁calm	-2766
▁dead	-2767
▁wall	-2768
▁chann	-2769
▁thanks	-2770
▁thrill	-2771
▁typical	-2772
▁absolute	-2773
▁thoughts	-2774
▁extremely	-2775
▁conditions	-2776
aid	-2777
hel	-2778
atic	-2779
rist	-2780
▁cir	-2781
▁hon	-2782
ified	-2783
▁Stud	-2784
▁slow	-2785
▁likes	-2786
▁adults	-2787
▁streng	-2788
▁studied	-2789
▁electric	-2790
ON	-2791
apt	-2792
ips	-2793
▁guy	-2794
▁saf	-2795
ients	-2796
▁Desp	-2797
▁York	-2798
▁gard	-2799
▁sect	-2800
ducing	-2801
▁black	-2802
▁passed	-2803
▁benefit	-2804
▁construct	-2805
▁recycling	-2806
▁sincerely	-2807
sy	-2808
xic	-2809
▁TH	-2810
▁Can	-2811
▁Her	-2812
▁Sud	-2813
uable	-2814
▁Have	-2815
▁Just	-2816
▁band	-2817
▁kept	-2818
▁touch	-2819
▁bought	-2820
▁knowing	-2821
▁realize	-2822
▁attitude	-2823
▁convenience	-2824
ell	-2825
ned	-2826
ror	-2827
aced	-2828
ured	-2829
used	-2830
▁Kong	-2831
▁heav	-2832
▁ident	-2833
▁lunch	-2834
▁worse	-2835
▁higher	-2836
▁Despite	-2837
▁anymore	-2838
▁reality	-2839
▁sitting	-2840
▁progress	-2841
▁vacation	-2842
ov	-2843
▁Ap	-2844
▁Reg	-2845
▁See	-2846
▁Sum	-2847
▁yet	-2848
icket	-2849
ouble	-2850
▁Cent	-2851
▁crit	-2852
▁freed	-2853
▁laugh	-2854
▁stage	-2855
▁Thanks	-2856
▁highly	-2857
▁stories	-2858
▁birthday	-2859
▁scientific	-2860
▁consequences	-2861
▁responsibility	-2862
ees	-2863
erly	-2864
▁hun	-2865
▁smo	-2866
▁tal	-2867
▁fell	-2868
▁says	-2869
▁blood	-2870
▁moving	-2871
▁cultures	-2872
▁majority	-2873
▁according	-2874
▁delicious	-2875
▁destroyed	-2876
ma	-2877
gle	-2878
oud	-2879
ners	-2880
ropri	-2881
▁note	-2882
▁broad	-2883
▁staff	-2884
itation	-2885
ologies	-2886
▁actors	-2887
▁arrive	-2888
▁ground	-2889
▁mental	-2890
▁values	-2891
▁wishes	-2892
▁factors	-2893
▁freedom	-2894
▁inspect	-2895
▁management	-2896
▁successful	-2897
uff	-2898
atur	-2899
irty	-2900
▁box	-2901
▁bur	-2902
▁won	-2903
▁yes	-2904
▁brain	-2905
▁smart	-2906
▁Anyway	-2907
▁allows	-2908
▁demand	-2909
▁incred	-2910
▁nobody	-2911
▁object	-2912
▁contain	-2913
▁website	-2914
▁Suddenly	-2915
▁conclude	-2916
▁hospital	-2917
▁pleasant	-2918
▁whenever	-2919
▁afternoon	-2920
▁improving	-2921
eed	-2922
uth	-2923
▁pri	-2924
▁Sara	-2925
▁boat	-2926
▁cand	-2927
▁fuel	-2928
▁wedd	-2929
▁Sport	-2930
▁doubt	-2931
▁exact	-2932
▁terms	-2933
▁likely	-2934
▁Austral	-2935
▁Actually	-2936
▁According	-2937
▁absolutely	-2938
ges	-2939
iar	-2940
▁Fo	-2941
▁Pr	-2942
▁Tw	-2943
cious	-2944
▁Face	-2945
▁Sund	-2946
▁mult	-2947
▁prin	-2948
▁uses	-2949
▁costs	-2950
▁dance	-2951
▁stars	-2952
▁wrote	-2953
▁Russia	-2954
▁transl	-2955
▁confident	-2956
▁increased	-2957
▁advertising	-2958
mar	-2959
nov	-2960
uly	-2961
haps	-2962
▁Int	-2963
▁ens	-2964
iling	-2965
▁Comp	-2966
▁Good	-2967
▁conv	-2968
▁cous	-2969
ration	-2970
▁breat	-2971
▁moved	-2972
▁reply	-2973
▁truth	-2974
▁Madrid	-2975
▁School	-2976
▁entire	-2977
▁forgot	-2978
▁habits	-2979
▁master	-2980
▁within	-2981
▁keeping	-2982
▁appropri	-2983
▁provided	-2984
▁encourage	-2985
▁exercises	-2986
▁mentioned	-2987
▁significant	-2988
aiw	-2989
▁vi	-2990
▁flu	-2991
fered	-2992
itted	-2993
▁Brit	-2994
▁desp	-2995
▁Other	-2996
▁color	-2997
▁homes	-2998
▁shape	-2999
▁advent	-3000
▁damage	-3001
▁middle	-3002
▁concept	-3003
▁produce	-3004
▁willing	-3005
▁required	-3006
▁accidents	-3007
▁Sc	-3008
cape	-3009
▁feed	-3010
▁soft	-3011
ancing	-3012
▁thous	-3013
▁plenty	-3014
▁growing	-3015
▁tourist	-3016
▁weekends	-3017
▁happening	-3018
▁difference	-3019
ES	-3020
uan	-3021
urs	-3022
▁..	-3023
ator	-3024
▁100	-3025
▁arm	-3026
▁civ	-3027
▁unf	-3028
aiwan	-3029
erson	-3030
▁cool	-3031
▁coun	-3032
▁hurt	-3033
▁mill	-3034
lement	-3035
▁enter	-3036
▁Taiwan	-3037
▁native	-3038
▁continu	-3039
▁receive	-3040
▁Facebook	-3041
▁audience	-3042
▁underground	-3043
ior	-3044
▁En	-3045
hedu	-3046
ster	-3047
▁ice	-3048
▁wel	-3049
▁exha	-3050
▁Satur	-3051
▁goods	-3052
▁motor	-3053
▁peace	-3054
▁quiet	-3055
▁island	-3056
▁possib	-3057
▁schedu	-3058
▁airport	-3059
▁academic	-3060
▁industry	-3061
▁awareness	-3062
▁newspaper	-3063
mb	-3064
asc	-3065
band	-3066
▁key	-3067
▁text	-3068
▁angry	-3069
▁climb	-3070
▁lower	-3071
▁parks	-3072
▁taste	-3073
▁value	-3074
▁video	-3075
▁altern	-3076
▁brings	-3077
▁saving	-3078
▁talked	-3079
▁capital	-3080
▁decrease	-3081
▁separate	-3082
▁valuable	-3083
▁discussion	-3084
OU	-3085
ada	-3086
▁25	-3087
mint	-3088
▁Man	-3089
▁eye	-3090
▁fly	-3091
▁mis	-3092
anced	-3093
rated	-3094
▁2014	-3095
▁Mond	-3096
▁tool	-3097
▁sorry	-3098
▁trust	-3099
▁becomes	-3100
▁interact	-3101
▁involved	-3102
▁boyfriend	-3103
▁currently	-3104
▁surprised	-3105
▁organization	-3106
▁understanding	-3107
IN	-3108
▁Or	-3109
▁ir	-3110
▁Tur	-3111
▁arr	-3112
▁bic	-3113
▁inj	-3114
▁pup	-3115
▁Your	-3116
▁chur	-3117
▁fear	-3118
▁fine	-3119
▁port	-3120
atives	-3121
atures	-3122
ermark	-3123
minton	-3124
▁cheer	-3125
▁heavy	-3126
▁leads	-3127
▁plant	-3128
▁tasks	-3129
leyball	-3130
▁drinks	-3131
▁ticket	-3132
▁worried	-3133
▁European	-3134
▁distance	-3135
▁response	-3136
▁visitors	-3137
ops	-3138
▁Ph	-3139
abor	-3140
osal	-3141
▁bat	-3142
▁piz	-3143
▁Here	-3144
▁boys	-3145
▁woke	-3146
celona	-3147
▁essay	-3148
▁guide	-3149
▁white	-3150
▁instit	-3151
▁invent	-3152
▁spread	-3153
▁weight	-3154
▁advance	-3155
▁passeng	-3156
▁recycle	-3157
▁accident	-3158
▁received	-3159
▁governments	-3160
▁independent	-3161
▁participate	-3162
▁di	-3163
▁Car	-3164
▁pun	-3165
quare	-3166
▁Next	-3167
▁gone	-3168
▁ride	-3169
▁achie	-3170
▁disag	-3171
▁final	-3172
▁sides	-3173
▁songs	-3174
▁twice	-3175
ructure	-3176
▁Summer	-3177
▁United	-3178
▁stores	-3179
▁colleag	-3180
▁leaving	-3181
▁sharing	-3182
▁followed	-3183
▁mistakes	-3184
▁countryside	-3185
▁journalists	-3186
▁performance	-3187
▁Gr	-3188
▁cup	-3189
▁farm	-3190
▁sort	-3191
▁wake	-3192
ancial	-3193
▁eight	-3194
▁equip	-3195
▁habit	-3196
▁robot	-3197
▁States	-3198
▁lesson	-3199
▁member	-3200
▁safety	-3201
▁Russian	-3202
▁exhaust	-3203
▁options	-3204
▁request	-3205
▁ourselves	-3206
▁generation	-3207
▁appropriate	-3208
AN	-3209
cent	-3210
edic	-3211
fast	-3212
onst	-3213
ship	-3214
▁Egy	-3215
▁amb	-3216
itate	-3217
▁Club	-3218
▁Hope	-3219
▁Park	-3220
▁Those	-3221
▁novel	-3222
▁trend	-3223
▁France	-3224
▁Sunday	-3225
▁bigger	-3226
▁latest	-3227
▁twenty	-3228
▁educate	-3229
▁consideration	-3230
EN	-3231
ux	-3232
era	-3233
▁pm	-3234
▁Cha	-3235
▁leg	-3236
uting	-3237
▁Frid	-3238
▁acqu	-3239
▁blue	-3240
▁item	-3241
▁check	-3242
▁hobby	-3243
▁loves	-3244
▁river	-3245
▁usual	-3246
▁Monday	-3247
▁mainly	-3248
▁walked	-3249
▁methods	-3250
▁patient	-3251
sequently	-3252
▁homework	-3253
▁painting	-3254
▁Barcelona	-3255
▁relationships	-3256
MM	-3257
ze	-3258
ank	-3259
ify	-3260
osen	-3261
urer	-3262
▁Mos	-3263
▁ren	-3264
▁earl	-3265
▁gram	-3266
▁mood	-3267
▁Egypt	-3268
▁compl	-3269
▁seven	-3270
▁teams	-3271
▁promot	-3272
▁unique	-3273
▁ancient	-3274
▁bedroom	-3275
▁leaders	-3276
▁wedding	-3277
▁anywhere	-3278
▁planning	-3279
▁strength	-3280
▁behaviour	-3281
▁breakfast	-3282
▁certainly	-3283
▁incredible	-3284
erg	-3285
irm	-3286
enge	-3287
rain	-3288
wise	-3289
▁cry	-3290
▁dog	-3291
eared	-3292
getic	-3293
▁civil	-3294
▁lands	-3295
▁meals	-3296
▁model	-3297
▁thank	-3298
▁candid	-3299
▁details	-3300
▁mountain	-3301
▁disappear	-3302
▁energetic	-3303
▁happiness	-3304
▁technologies	-3305
ls	-3306
edy	-3307
iqu	-3308
amed	-3309
ased	-3310
hers	-3311
sych	-3312
▁199	-3313
▁Par	-3314
▁Ste	-3315
▁fru	-3316
board	-3317
▁fing	-3318
▁rush	-3319
▁surf	-3320
▁Third	-3321
▁argue	-3322
▁autom	-3323
▁death	-3324
▁frequ	-3325
isation	-3326
▁castle	-3327
▁source	-3328
▁brought	-3329
▁meaning	-3330
▁noticed	-3331
▁routine	-3332
▁argument	-3333
▁diseases	-3334
▁relaxing	-3335
▁situated	-3336
▁challenge	-3337
▁employees	-3338
▁equipment	-3339
kn	-3340
oun	-3341
rug	-3342
une	-3343
▁es	-3344
soci	-3345
▁Sep	-3346
▁THE	-3347
▁div	-3348
isure	-3349
▁Will	-3350
overed	-3351
usband	-3352
▁looks	-3353
▁metal	-3354
▁oppos	-3355
▁Christ	-3356
▁purcha	-3357
▁starts	-3358
▁married	-3359
▁watched	-3360
▁cheerful	-3361
▁disagree	-3362
▁enjoying	-3363
▁projects	-3364
▁financial	-3365
▁regarding	-3366
▁Everything	-3367
▁volleyball	-3368
ik	-3369
icy	-3370
▁13	-3371
▁UK	-3372
▁Triv	-3373
▁kiss	-3374
▁meal	-3375
▁path	-3376
▁sold	-3377
essert	-3378
▁chair	-3379
▁court	-3380
▁score	-3381
▁veget	-3382
▁chosen	-3383
▁driver	-3384
▁itself	-3385
▁actions	-3386
▁careful	-3387
▁cricket	-3388
▁limited	-3389
▁networks	-3390
▁pressure	-3391
▁terrible	-3392
▁considering	-3393
fs	-3394
bon	-3395
een	-3396
▁CV	-3397
▁Co	-3398
ceed	-3399
▁Sha	-3400
▁Who	-3401
▁fan	-3402
▁lux	-3403
atory	-3404
▁arch	-3405
▁libr	-3406
▁meas	-3407
▁sick	-3408
▁size	-3409
▁stat	-3410
▁weak	-3411
▁Their	-3412
▁psych	-3413
▁regret	-3414
▁scared	-3415
▁select	-3416
▁threat	-3417
▁concent	-3418
▁husband	-3419
▁requires	-3420
000	-3421
rem	-3422
▁fix	-3423
▁obs	-3424
▁rad	-3425
▁ste	-3426
ction	-3427
▁Swed	-3428
▁doll	-3429
▁hang	-3430
▁lect	-3431
▁paid	-3432
▁prim	-3433
▁tall	-3434
▁Mexic	-3435
▁adapt	-3436
inating	-3437
▁either	-3438
▁subway	-3439
▁Trivago	-3440
▁dessert	-3441
▁distrib	-3442
▁trouble	-3443
▁whereas	-3444
roduction	-3445
▁emotions	-3446
▁schedule	-3447
▁carefully	-3448
▁passengers	-3449
▁Consequently	-3450
unk	-3451
▁Mrs	-3452
▁hes	-3453
itect	-3454
mates	-3455
ommod	-3456
ously	-3457
▁circ	-3458
▁clos	-3459
▁sens	-3460
iction	-3461
ission	-3462
▁shoes	-3463
▁towns	-3464
▁users	-3465
▁Friday	-3466
▁assess	-3467
▁commer	-3468
▁garden	-3469
▁honest	-3470
▁secret	-3471
▁temper	-3472
▁politic	-3473
▁accommod	-3474
▁creative	-3475
▁features	-3476
▁advertised	-3477
▁personality	-3478
OR	-3479
▁14	-3480
▁De	-3481
----	-3482
teen	-3483
▁jog	-3484
aries	-3485
▁2012	-3486
▁Only	-3487
▁fail	-3488
▁fasc	-3489
▁email	-3490
▁worst	-3491
ertific	-3492
▁German	-3493
▁carbon	-3494
▁doctor	-3495
▁illust	-3496
▁photos	-3497
▁allowed	-3498
▁moments	-3499
▁skating	-3500
▁Saturday	-3501
▁material	-3502
▁connected	-3503
▁solutions	-3504
▁disappoint	-3505
▁engineering	-3506
hem	-3507
omb	-3508
▁Af	-3509
▁Bl	-3510
▁Em	-3511
▁ut	-3512
iant	-3513
▁imm	-3514
cohol	-3515
echan	-3516
itter	-3517
▁date	-3518
▁flow	-3519
▁plot	-3520
▁shad	-3521
tember	-3522
▁America	-3523
▁England	-3524
▁reached	-3525
▁survive	-3526
▁disaster	-3527
▁instruct	-3528
▁apartment	-3529
▁Television	-3530
▁colleagues	-3531
▁consumption	-3532
▁experienced	-3533
tle	-3534
usi	-3535
▁16	-3536
▁El	-3537
ival	-3538
▁Dan	-3539
▁City	-3540
▁keen	-3541
▁loud	-3542
▁menu	-3543
lished	-3544
▁Being	-3545
▁estab	-3546
▁timet	-3547
▁levels	-3548
▁raised	-3549
atically	-3550
▁complex	-3551
▁demonst	-3552
▁privacy	-3553
▁relaxed	-3554
▁director	-3555
▁expected	-3556
▁investig	-3557
▁organise	-3558
▁September	-3559
▁interests	-3560
▁introduce	-3561
▁discovered	-3562
▁generations	-3563
:00	-3564
▁11	-3565
▁Ex	-3566
▁Fl	-3567
bies	-3568
husi	-3569
imin	-3570
oper	-3571
▁Dis	-3572
▁die	-3573
▁oil	-3574
▁ski	-3575
▁chem	-3576
isions	-3577
▁cover	-3578
▁enhan	-3579
▁offic	-3580
▁asking	-3581
▁charge	-3582
▁lovely	-3583
▁alcohol	-3584
▁despite	-3585
▁finding	-3586
▁percent	-3587
▁electron	-3588
▁magazine	-3589
▁ordinary	-3590
▁preparing	-3591
▁providing	-3592
▁supermark	-3593
AT	-3594
alu	-3595
lly	-3596
▁Cr	-3597
▁Us	-3598
hest	-3599
hile	-3600
ught	-3601
▁Per	-3602
▁emp	-3603
▁hop	-3604
▁sus	-3605
▁2010	-3606
▁Like	-3607
▁aged	-3608
▁bott	-3609
▁cell	-3610
▁outd	-3611
▁sell	-3612
▁soap	-3613
▁whom	-3614
opping	-3615
▁About	-3616
▁bored	-3617
▁drawb	-3618
▁enorm	-3619
▁exams	-3620
▁medic	-3621
▁relig	-3622
▁renew	-3623
▁youth	-3624
▁acting	-3625
▁instru	-3626
▁petrol	-3627
▁pupils	-3628
▁British	-3629
▁dancing	-3630
▁invited	-3631
▁sources	-3632
▁univers	-3633
▁brothers	-3634
▁badminton	-3635
▁practical	-3636
▁improvement	-3637
▁Introduction	-3638
af	-3639
ex	-3640
ech	-3641
ids	-3642
ler	-3643
rif	-3644
aign	-3645
ancy	-3646
cean	-3647
erim	-3648
ille	-3649
razy	-3650
uals	-3651
▁Cur	-3652
▁fif	-3653
▁non	-3654
ching	-3655
▁Love	-3656
▁fund	-3657
▁rent	-3658
▁rock	-3659
▁till	-3660
▁unkn	-3661
▁Earth	-3662
▁items	-3663
▁sheet	-3664
▁shout	-3665
▁accomp	-3666
▁expert	-3667
▁mechan	-3668
▁Without	-3669
▁complic	-3670
▁convers	-3671
▁damaged	-3672
▁enthusi	-3673
▁hobbies	-3674
▁museums	-3675
▁picture	-3676
▁planned	-3677
▁reflect	-3678
▁campaign	-3679
▁newspapers	-3680
▁alternative	-3681
▁competitions	-3682
go	-3683
yd	-3684
gen	-3685
ipp	-3686
ula	-3687
ulf	-3688
▁Wr	-3689
▁Luc	-3690
▁cam	-3691
▁cho	-3692
▁fem	-3693
antic	-3694
ators	-3695
iable	-3696
while	-3697
▁baby	-3698
▁chat	-3699
▁diss	-3700
▁mine	-3701
▁monu	-3702
aining	-3703
▁Trans	-3704
▁alive	-3705
▁analy	-3706
▁cream	-3707
▁piece	-3708
▁pizza	-3709
working	-3710
▁determ	-3711
fortable	-3712
▁delight	-3713
▁manager	-3714
▁singing	-3715
▁sisters	-3716
▁choosing	-3717
▁memories	-3718
▁abilities	-3719
▁architect	-3720
▁distances	-3721
▁marketing	-3722
PS	-3723
ica	-3724
oph	-3725
▁Ho	-3726
▁IN	-3727
iles	-3728
omen	-3729
▁Fam	-3730
▁hit	-3731
▁rom	-3732
ellow	-3733
idden	-3734
iture	-3735
phone	-3736
▁Camp	-3737
▁Jack	-3738
▁docu	-3739
▁fame	-3740
▁wild	-3741
▁metro	-3742
▁steps	-3743
▁Sweden	-3744
▁dreams	-3745
▁exchan	-3746
▁learnt	-3747
▁review	-3748
▁slight	-3749
▁spring	-3750
▁exactly	-3751
▁experim	-3752
▁managed	-3753
▁familiar	-3754
▁overcome	-3755
▁standing	-3756
▁somewhere	-3757
▁confidence	-3758
▁hardworking	-3759
sp	-3760
cow	-3761
aves	-3762
▁Gen	-3763
▁bud	-3764
▁eld	-3765
▁unc	-3766
iques	-3767
oring	-3768
urban	-3769
▁bins	-3770
▁fire	-3771
▁flex	-3772
▁pair	-3773
▁risk	-3774
terday	-3775
▁annoy	-3776
▁dedic	-3777
▁goals	-3778
▁stuff	-3779
ception	-3780
▁Moscow	-3781
▁across	-3782
▁ensure	-3783
▁mostly	-3784
▁riding	-3785
▁drivers	-3786
▁offered	-3787
▁princip	-3788
▁believed	-3789
▁movement	-3790
▁represent	-3791
▁International	-3792
ah	-3793
ube	-3794
cipl	-3795
kesp	-3796
▁Asi	-3797
▁ign	-3798
▁rap	-3799
▁appl	-3800
▁card	-3801
▁hund	-3802
▁viol	-3803
▁named	-3804
▁paint	-3805
▁shown	-3806
▁theat	-3807
▁phones	-3808
▁seemed	-3809
▁suffer	-3810
▁climate	-3811
▁pleased	-3812
▁telling	-3813
▁accepted	-3814
▁cleaning	-3815
▁creating	-3816
▁original	-3817
▁somebody	-3818
▁thriller	-3819
▁mountains	-3820
▁organised	-3821
▁organized	-3822
▁constantly	-3823
▁revolution	-3824
abb	-3825
ume	-3826
▁Mo	-3827
ocol	-3828
rict	-3829
▁Met	-3830
▁Pat	-3831
▁Inst	-3832
▁Take	-3833
▁Apart	-3834
▁India	-3835
▁guess	-3836
▁lucky	-3837
▁broken	-3838
▁nearly	-3839
▁plants	-3840
▁plates	-3841
▁robots	-3842
▁beaches	-3843
▁hundred	-3844
▁respond	-3845
▁unknown	-3846
▁directly	-3847
▁enormous	-3848
▁includes	-3849
▁Sincerely	-3850
▁explained	-3851
▁implement	-3852
▁differences	-3853
▁improvements	-3854
▁technological	-3855
urg	-3856
▁hi	-3857
▁ok	-3858
▁Are	-3859
▁Sci	-3860
▁deb	-3861
▁sil	-3862
▁zoo	-3863
▁Arab	-3864
▁Educ	-3865
▁cris	-3866
▁race	-3867
▁tree	-3868
▁upon	-3869
▁wood	-3870
▁South	-3871
▁Techn	-3872
▁birds	-3873
▁decor	-3874
▁facts	-3875
▁innov	-3876
▁minds	-3877
▁whose	-3878
▁Before	-3879
▁Mexico	-3880
▁Poland	-3881
▁compar	-3882
▁forced	-3883
▁growth	-3884
▁hardly	-3885
▁images	-3886
▁obtain	-3887
▁cycling	-3888
▁earlier	-3889
▁grammar	-3890
▁leisure	-3891
▁library	-3892
▁Students	-3893
▁Australia	-3894
▁factories	-3895
▁neighbour	-3896
▁political	-3897
▁potential	-3898
▁suffering	-3899
▁department	-3900
▁motivation	-3901
:1	-3902
AM	-3903
EC	-3904
▁Ag	-3905
ades	-3906
oman	-3907
▁sty	-3908
icing	-3909
light	-3910
▁Viet	-3911
▁chec	-3912
▁coll	-3913
▁emer	-3914
▁furn	-3915
▁hair	-3916
▁hall	-3917
▁snow	-3918
otball	-3919
▁brand	-3920
▁champ	-3921
▁cross	-3922
▁raise	-3923
stances	-3924
▁beauty	-3925
▁breath	-3926
▁church	-3927
▁rights	-3928
▁showed	-3929
▁smiled	-3930
▁tiring	-3931
ulations	-3932
▁clearly	-3933
▁explore	-3934
▁harmful	-3935
▁include	-3936
▁printed	-3937
▁wearing	-3938
▁homeless	-3939
▁standard	-3940
▁wherever	-3941
▁vegetables	-3942
▁particularly	-3943
ana	-3944
arr	-3945
ton	-3946
orge	-3947
vent	-3948
▁dom	-3949
▁led	-3950
▁son	-3951
▁suc	-3952
▁wet	-3953
ended	-3954
inese	-3955
▁Hist	-3956
▁insp	-3957
▁jump	-3958
▁rule	-3959
▁chose	-3960
▁crazy	-3961
▁tells	-3962
▁Doctor	-3963
▁budget	-3964
▁crisis	-3965
▁machin	-3966
▁surely	-3967
▁economy	-3968
▁message	-3969
▁skilled	-3970
▁Japanese	-3971
▁affected	-3972
▁channels	-3973
▁hesitate	-3974
▁powerful	-3975
▁properly	-3976
▁invention	-3977
▁professor	-3978
▁regularly	-3979
▁searching	-3980
▁protection	-3981
▁scientists	-3982
▁difficulties	-3983
lin	-3984
osy	-3985
uct	-3986
uis	-3987
ung	-3988
▁Gu	-3989
cles	-3990
oses	-3991
unic	-3992
▁fig	-3993
▁jud	-3994
▁sky	-3995
▁tur	-3996
ively	-3997
▁bath	-3998
▁drop	-3999
▁fulf	-4000
▁hate	-4001
▁taxi	-4002
ension	-4003
urance	-4004
▁Later	-4005
▁board	-4006
▁evalu	-4007
▁horse	-4008
▁north	-4009
▁occup	-4010
▁plans	-4011
▁skate	-4012
▁south	-4013
▁sweet	-4014
▁urban	-4015
▁Friend	-4016
▁Person	-4017
▁commit	-4018
▁desire	-4019
▁flight	-4020
▁creates	-4021
▁entered	-4022
▁parties	-4023
▁smaller	-4024
▁speaker	-4025
▁Shopping	-4026
▁perspect	-4027
▁qualific	-4028
▁adventure	-4029
▁arguments	-4030
▁classroom	-4031
▁depending	-4032
▁volunteer	-4033
▁production	-4034
▁celebrities	-4035
AR	-4036
IS	-4037
hab	-4038
iev	-4039
▁Sm	-4040
eare	-4041
ests	-4042
▁Add	-4043
alace	-4044
erves	-4045
istry	-4046
▁Alex	-4047
▁boss	-4048
▁stra	-4049
ession	-4050
istics	-4051
mother	-4052
▁Using	-4053
▁capac	-4054
▁daugh	-4055
▁dirty	-4056
▁foods	-4057
▁prove	-4058
▁turns	-4059
▁advise	-4060
▁scream	-4061
▁screen	-4062
▁bicycle	-4063
▁decades	-4064
▁describ	-4065
▁forever	-4066
▁numbers	-4067
▁staying	-4068
▁strateg	-4069
▁Football	-4070
