[PAD]	0
[UNK]	0
[BOS]	0
[EOS]	0
▁.	-3.16166
▁,	-3.29452
▁the	-3.31249
s	-3.47798
▁to	-3.69258
▁and	-3.87379
▁I	-3.94891
▁a	-3.98803
▁of	-4.10154
▁in	-4.31881
▁is	-4.35389
ing	-4.41346
▁	-4.4424
▁that	-4.70788
▁you	-4.74323
y	-4.74807
ed	-4.78213
e	-4.87515
▁it	-4.87596
▁for	-4.90238
▁be	-4.94639
ly	-4.9743
▁are	-5.12932
▁have	-5.13725
▁'	-5.15752
▁my	-5.18518
▁with	-5.19767
t	-5.26968
▁was	-5.29935
d	-5.31874
▁on	-5.33158
▁can	-5.43346
▁people	-5.47481
▁we	-5.5219
▁not	-5.558
▁The	-5.56927
▁this	-5.61407
▁will	-5.66252
▁as	-5.67849
▁do	-5.73746
'	-5.78885
▁but	-5.82638
▁more	-5.83842
▁time	-5.86648
▁n	-5.88698
▁like	-5.89364
▁or	-5.89586
▁becaus	-5.90135
▁he	-5.92065
▁at	-5.93362
▁by	-5.95684
▁your	-5.96651
▁about	-5.97055
▁so	-5.97554
▁all	-5.9866
▁an	-5.98685
▁me	-5.99211
▁their	-6.02324
▁from	-6.03142
very	-6.07456
▁It	-6.08614
▁there	-6.1096
▁would	-6.11198
▁-	-6.11862
▁"	-6.11944
▁some	-6.12736
▁In	-6.14174
▁our	-6.15813
n	-6.16758
▁one	-6.21478
▁transport	-6.22614
▁has	-6.2431
▁had	-6.25157
▁public	-6.28966
▁which	-6.31254
▁also	-6.31681
▁am	-6.34223
▁if	-6.34754
▁when	-6.35901
▁good	-6.37939
▁go	-6.39496
▁think	-6.40247
en	-6.40461
▁his	-6.41831
▁them	-6.42952
▁other	-6.43381
▁lot	-6.45239
▁car	-6.48385
▁us	-6.50681
▁could	-6.50869
▁want	-6.51853
▁many	-6.53615
▁who	-6.53628
▁most	-6.55771
▁work	-6.55915
m	-6.56656
▁her	-6.58505
▁life	-6.58584
▁?	-6.58944
▁every	-6.59287
▁know	-6.65061
▁!	-6.65685
▁should	-6.69287
▁help	-6.69931
▁day	-6.70451
▁what	-6.72016
▁get	-6.72062
▁need	-6.73207
▁were	-6.73743
▁up	-6.73793
▁way	-6.74225
▁use	-6.74553
▁really	-6.75612
▁years	-6.76975
▁she	-6.78096
▁A	-6.78207
▁than	-6.79041
▁make	-6.85523
▁new	-6.85682
es	-6.86521
▁important	-6.87249
▁We	-6.87388
▁sport	-6.87738
▁He	-6.89931
▁love	-6.90119
▁out	-6.90158
▁al	-6.90903
▁how	-6.92112
▁best	-6.92428
▁see	-6.92434
▁:	-6.92953
▁take	-6.932
able	-6.93533
▁world	-6.94119
▁On	-6.94264
▁just	-6.96195
f	-6.97354
▁different	-6.97483
▁This	-6.98536
▁much	-6.9857
▁My	-6.99603
▁t	-7.00133
▁city	-7.00187
▁no	-7.02339
ways	-7.03877
▁place	-7.04681
▁him	-7.05581
▁friends	-7.05928
er	-7.06457
▁future	-7.06651
▁children	-7.08796
▁find	-7.09434
▁where	-7.09462
▁There	-7.1086
▁job	-7.12177
▁school	-7.13078
▁enjoy	-7.13275
▁great	-7.14803
a	-7.15178
one	-7.16047
▁things	-7.16838
▁But	-7.16936
▁going	-7.16986
▁first	-7.17091
▁You	-7.17996
▁well	-7.18145
▁play	-7.18542
▁did	-7.20043
▁live	-7.20283
▁give	-7.21178
▁any	-7.22209
▁For	-7.22698
▁family	-7.23523
▁English	-7.23611
▁old	-7.23716
ever	-7.2466
▁They	-7.26052
.	-7.27967
▁own	-7.29466
▁How	-7.31747
▁better	-7.32236
▁look	-7.32542
▁)	-7.3309
r	-7.33263
on	-7.33979
▁even	-7.3457
ies	-7.34675
▁experience	-7.35082
▁When	-7.35105
▁person	-7.35883
▁two	-7.36248
▁As	-7.36382
▁these	-7.36879
▁learn	-7.37129
▁travel	-7.37568
al	-7.38224
▁say	-7.38347
▁watch	-7.40643
▁too	-7.41111
▁money	-7.41594
▁something	-7.41846
▁So	-7.42057
▁long	-7.42216
▁To	-7.42441
▁cars	-7.43137
▁environment	-7.43319
▁start	-7.43378
▁food	-7.43401
▁bus	-7.43561
▁same	-7.4362
▁example	-7.43719
▁change	-7.43909
▁country	-7.44392
▁feel	-7.44473
▁home	-7.44558
▁after	-7.45791
other	-7.4585
▁First	-7.46014
▁year	-7.46695
▁kind	-7.47115
▁hand	-7.47156
▁try	-7.4722
▁(	-7.47426
▁Michael	-7.47538
out	-7.47692
▁students	-7.47695
▁must	-7.48963
▁last	-7.49335
▁part	-7.49941
▁mad	-7.50049
▁into	-7.50456
▁now	-7.52878
▁She	-7.53189
▁big	-7.53532
▁;	-7.54095
▁visit	-7.56283
▁call	-7.5694
▁course	-7.57671
▁town	-7.58136
▁problem	-7.58774
▁language	-7.59266
uch	-7.5927
ve	-7.59782
▁house	-7.60477
▁around	-7.61294
▁opinion	-7.61628
▁And	-7.6191
▁may	-7.62361
▁show	-7.62406
▁thing	-7.64306
▁Dear	-7.64365
▁spend	-7.64745
st	-7.64759
▁s	-7.65793
▁travell	-7.6619
▁sports	-7.66541
▁never	-7.66725
▁over	-7.67072
▁believe	-7.67534
cause	-7.67685
▁hard	-7.67823
▁high	-7.67893
▁being	-7.69922
▁young	-7.70006
▁summer	-7.7008
▁keep	-7.70134
▁still	-7.70391
▁before	-7.70883
▁problems	-7.71092
▁th	-7.7152
▁care	-7.71779
▁working	-7.72781
ce	-7.72814
▁since	-7.72991
▁lives	-7.73526
▁hope	-7.73547
little	-7.73622
▁main	-7.75748
▁order	-7.76048
▁parent	-7.76189
▁become	-7.76907
went	-7.78166
▁team	-7.78593
▁shopping	-7.78871
▁reason	-7.78943
next	-7.79072
▁come	-7.79116
▁started	-7.79382
▁why	-7.79408
▁each	-7.79494
self	-7.79635
▁doing	-7.79843
▁got	-7.80121
▁ca	-7.81093
le	-7.81843
▁mean	-7.81871
▁skill	-7.82069
o	-7.82187
▁fact	-7.82668
▁whil	-7.82764
▁said	-7.82989
▁buy	-7.83113
▁b	-7.83202
ten	-7.83279
▁does	-7.83375
▁tell	-7.84175
▁improve	-7.84398
▁idea	-7.84717
▁moment	-7.85171
ll	-7.85392
▁football	-7.85472
▁information	-7.85524
▁bad	-7.85847
▁S	-7.86043
▁through	-7.8673
▁i	-7.86827
h	-7.87147
▁favourite	-7.87936
▁name	-7.88234
▁both	-7.88289
▁movie	-7.89157
▁thought	-7.89399
▁writing	-7.89532
▁teacher	-7.90211
▁week	-7.90285
▁activities	-7.90427
th	-7.9068
▁read	-7.90833
▁transportation	-7.91095
▁interest	-7.91462
▁beautiful	-7.91499
▁back	-7.92061
▁everything	-7.92267
▁soon	-7.9272
▁number	-7.92809
▁fun	-7.93059
▁few	-7.93245
▁T	-7.93635
▁education	-7.93896
▁small	-7.94012
▁famous	-7.94106
▁After	-7.95478
▁dur	-7.95882
w	-7.96154
▁happy	-7.9638
ful	-7.96424
▁un	-7.96455
▁point	-7.96483
▁its	-7.96621
re	-7.97428
▁free	-7.97771
▁consider	-7.97949
▁follow	-7.98006
▁What	-7.98115
▁talk	-7.98141
▁C	-7.98352
▁looking	-7.9864
▁places	-7.99167
▁ask	-7.99181
▁film	-7.99243
▁learning	-8.00381
▁water	-8.00756
▁door	-8.01105
▁makes	-8.01217
▁month	-8.01284
▁wait	-8.01612
▁end	-8.0174
▁friend	-8.01772
▁right	-8.02386
▁convenient	-8.02768
▁speak	-8.03603
▁human	-8.0455
▁study	-8.0496
▁service	-8.05169
▁countries	-8.05998
▁hear	-8.06053
▁recommend	-8.06178
▁enough	-8.06205
▁prefer	-8.0662
▁hav	-8.07011
▁music	-8.07802
▁happen	-8.08478
▁decide	-8.08611
▁restaurant	-8.08899
▁choose	-8.09113
▁near	-8.09371
▁man	-8.09624
▁special	-8.09682
▁difficult	-8.09811
▁addition	-8.09861
▁found	-8.09951
▁saw	-8.10115
▁train	-8.10247
▁again	-8.10806
▁playing	-8.10922
▁girl	-8.1095
▁pollution	-8.10967
ther	-8.11261
ity	-8.11408
▁At	-8.1251
▁might	-8.1322
▁eat	-8.13855
▁meet	-8.14071
▁days	-8.14456
ose	-8.14533
▁put	-8.14754
▁private	-8.14819
▁knowledge	-8.14822
▁sure	-8.14844
▁society	-8.1485
an	-8.15351
▁technology	-8.15587
▁open	-8.15597
ion	-8.15967
twe	-8.16466
▁M	-8.16771
▁usual	-8.1703
▁...	-8.1709
▁mind	-8.17385
▁second	-8.17603
▁down	-8.17708
▁1	-8.1789
over	-8.17911
▁cause	-8.17919
▁system	-8.18315
▁type	-8.18321
▁living	-8.18683
▁room	-8.18685
▁less	-8.18915
▁forward	-8.19081
▁street	-8.19092
▁w	-8.19349
▁TV	-8.20012
▁People	-8.20016
▁health	-8.20072
▁traffic	-8.20298
▁night	-8.20597
▁ever	-8.20855
▁easy	-8.20869
▁stay	-8.20924
side	-8.21001
▁offer	-8.21383
▁reasons	-8.21483
in	-8.21606
body	-8.21707
ness	-8.21728
▁More	-8.21766
▁others	-8.21914
▁especial	-8.22204
▁government	-8.22228
▁face	-8.22402
▁stop	-8.22955
used	-8.23006
▁kne	-8.23544
ld	-8.23728
▁here	-8.23775
▁save	-8.2442
▁Second	-8.24471
▁social	-8.24574
▁B	-8.24604
▁clean	-8.25123
▁thre	-8.25588
▁Every	-8.25869
▁strong	-8.26034
▁ago	-8.26528
▁seem	-8.27276
▁All	-8.27278
▁hours	-8.27304
▁comfortable	-8.27617
▁clothes	-8.27825
▁let	-8.28082
▁turn	-8.28175
▁body	-8.28178
▁wo	-8.28268
▁mother	-8.28317
▁class	-8.29146
ether	-8.29835
▁park	-8.29998
▁television	-8.30754
▁game	-8.30899
▁fast	-8.31155
▁boy	-8.31248
▁citie	-8.31257
▁understand	-8.31266
▁tru	-8.31354
▁Some	-8.31595
▁cook	-8.31659
▁dream	-8.31664
possible	-8.31721
▁develop	-8.32805
▁sometime	-8.33031
lso	-8.33176
ally	-8.33652
▁F	-8.33657
▁interested	-8.3392
▁opportunit	-8.34655
▁far	-8.34841
▁conclusion	-8.34869
ation	-8.35237
▁An	-8.35595
▁view	-8.3571
▁expensive	-8.35721
c	-8.36189
▁mistake	-8.36208
▁away	-8.36378
▁popular	-8.3694
▁Your	-8.3714
▁book	-8.37147
▁word	-8.37346
▁walk	-8.37893
▁Tha	-8.38114
▁pay	-8.38149
▁came	-8.38388
▁Be	-8.38425
▁quit	-8.3857
▁provide	-8.38704
ers	-8.38829
▁favorite	-8.38885
▁kid	-8.38901
▁case	-8.39221
▁Although	-8.39221
▁cost	-8.39314
▁personal	-8.39417
▁swimming	-8.39497
▁whole	-8.39841
▁increase	-8.40574
▁quality	-8.40743
▁complete	-8.41001
est	-8.41337
▁P	-8.41501
▁nice	-8.41994
ry	-8.42024
▁university	-8.42235
▁exercise	-8.42315
hose	-8.42392
▁present	-8.42812
ty	-8.43009
▁morning	-8.43072
▁H	-8.43578
▁Final	-8.4364
▁brother	-8.43707
▁move	-8.43729
▁group	-8.43921
▁healthy	-8.43971
▁energ	-8.44017
▁2	-8.44107
▁chance	-8.44308
▁relax	-8.44892
▁agree	-8.4511
▁result	-8.45123
ays	-8.4527
▁off	-8.4543
▁large	-8.45545
▁company	-8.45908
▁local	-8.45917
▁child	-8.45947
▁situation	-8.46425
▁perfect	-8.47093
ment	-8.47115
▁air	-8.47164
▁late	-8.47446
is	-8.476
▁full	-8.47642
▁question	-8.47767
▁anything	-8.47799
▁letter	-8.47806
▁waste	-8.4782
l	-8.48276
▁remember	-8.49058
▁fel	-8.49683
▁area	-8.50123
▁bring	-8.50224
▁camp	-8.50487
at	-8.50616
▁necessar	-8.51043
▁past	-8.51098
▁known	-8.51226
▁real	-8.51446
▁useful	-8.51572
▁animal	-8.52398
ok	-8.52542
▁N	-8.52602
▁reduce	-8.52655
dy	-8.53052
▁support	-8.53154
and	-8.53313
g	-8.53449
▁feeling	-8.53823
▁due	-8.53932
▁several	-8.54038
▁story	-8.54389
▁product	-8.54925
▁easi	-8.5502
▁wonder	-8.55054
▁building	-8.5528
▁trip	-8.55301
▁studying	-8.55429
▁process	-8.55776
▁shops	-8.55814
▁Man	-8.55818
▁answer	-8.56127
▁tog	-8.56336
▁Th	-8.56351
▁No	-8.56819
▁amazing	-8.57206
i	-8.57207
▁bank	-8.57263
▁drink	-8.57519
▁instead	-8.57564
▁runn	-8.57696
▁role	-8.57728
ting	-8.57744
▁choice	-8.5785
▁today	-8.58122
▁Now	-8.58229
▁Do	-8.58247
▁option	-8.58249
▁listen	-8.5842
day	-8.585
▁explain	-8.5856
▁run	-8.58584
▁Hi	-8.58942
▁sister	-8.58944
▁finish	-8.5916
▁age	-8.59211
▁suc	-8.59299
▁E	-8.59383
▁position	-8.5942
▁close	-8.59495
▁deal	-8.5965
▁until	-8.59672
▁allow	-8.59672
▁apply	-8.59767
▁leave	-8.59778
▁With	-8.6009
▁etc	-8.60722
▁Peter	-8.6111
aking	-8.61362
▁bit	-8.61414
▁vehicle	-8.61456
ous	-8.61822
▁step	-8.61936
▁drive	-8.62155
▁Therefor	-8.62322
▁advantage	-8.62365
▁student	-8.62387
most	-8.62495
us	-8.6251
▁write	-8.6255
▁concern	-8.62726
▁walking	-8.62849
▁matter	-8.62947
less	-8.63165
▁advice	-8.63314
▁culture	-8.63329
▁final	-8.6369
▁light	-8.6378
▁thinking	-8.63824
▁huge	-8.6418
more	-8.64413
▁create	-8.64551
▁recent	-8.64635
▁program	-8.64689
▁Al	-8.64877
▁grow	-8.64946
▁mak	-8.65991
▁side	-8.66284
▁ways	-8.66478
▁father	-8.66803
▁closed	-8.67031
▁advertisement	-8.67134
▁reach	-8.67478
▁rubbish	-8.67505
▁alrea	-8.67643
▁Sir	-8.67969
▁concert	-8.68019
▁modern	-8.68434
▁done	-8.68495
▁arrive	-8.68901
▁village	-8.69077
▁project	-8.69085
▁effect	-8.69534
▁These	-8.69748
▁books	-8.69949
▁research	-8.704
▁event	-8.7049
▁level	-8.70501
▁development	-8.7073
▁space	-8.70793
▁games	-8.70969
▁price	-8.70974
▁Internet	-8.71549
▁onl	-8.71581
▁design	-8.71922
▁nowadays	-8.72076
▁Further	-8.72295
▁avoid	-8.73134
▁plan	-8.73139
▁reading	-8.73391
▁centre	-8.73474
▁amount	-8.73658
▁talking	-8.73661
tion	-8.73837
k	-8.74028
▁lead	-8.74377
▁share	-8.74432
▁under	-8.74468
▁driv	-8.74597
▁though	-8.74847
▁character	-8.75027
asketball	-8.752
coming	-8.75362
▁suitable	-8.75664
▁maybe	-8.75699
▁break	-8.76106
▁Beside	-8.76498
A	-8.76772
▁cheap	-8.76773
▁dai	-8.76835
▁warm	-8.77046
▁factor	-8.77126
▁power	-8.77247
▁quick	-8.77268
▁hotel	-8.77335
▁notes	-8.77442
▁depend	-8.77753
▁activity	-8.78217
▁short	-8.78266
▁US	-8.78372
ble	-8.78399
▁easier	-8.78715
▁four	-8.789
▁5	-8.78948
▁field	-8.79257
▁phone	-8.7972
ng	-8.79781
▁gett	-8.79824
▁p	-8.80001
▁friendly	-8.80276
ch	-8.80833
▁common	-8.80888
▁aspect	-8.80902
▁10	-8.80974
▁aware	-8.80995
▁plane	-8.81035
▁sheets	-8.81137
ge	-8.81248
▁suggest	-8.8125
▁relationship	-8.81284
or	-8.81451
lthough	-8.81465
▁particular	-8.81726
▁increasing	-8.81925
▁subject	-8.81939
▁3	-8.82244
▁abilit	-8.82355
▁certain	-8.82655
▁later	-8.82793
▁physical	-8.82796
▁forget	-8.82815
▁condition	-8.83552
▁set	-8.83597
▁W	-8.83649
▁beach	-8.83735
▁art	-8.83835
▁heard	-8.84167
▁market	-8.84355
▁positive	-8.84509
▁themselves	-8.84515
▁Even	-8.8457
▁professional	-8.84621
▁Du	-8.84763
cy	-8.85456
▁c	-8.85476
▁contact	-8.85853
▁teach	-8.85893
▁natural	-8.85979
▁competition	-8.86353
▁minutes	-8.86383
▁50	-8.86528
▁green	-8.8667
tic	-8.86706
▁members	-8.86768
▁chang	-8.86854
▁computer	-8.86963
history	-8.86974
▁sea	-8.87052
▁realize	-8.87071
▁actual	-8.87084
▁continue	-8.87274
▁surprise	-8.87403
weather	-8.87484
▁yourself	-8.87519
▁teaching	-8.87759
▁front	-8.87863
▁Tom	-8.87933
▁alone	-8.88267
▁mention	-8.88392
▁nature	-8.88762
▁report	-8.88776
▁sum	-8.88849
▁tak	-8.89117
▁general	-8.89167
▁task	-8.89221
as	-8.89768
nce	-8.89815
▁evening	-8.89876
▁international	-8.90163
▁nothing	-8.90339
▁business	-8.90392
ring	-8.90396
▁manage	-8.90479
▁g	-8.91001
▁protect	-8.91032
▁safe	-8.91213
▁areas	-8.91352
▁Spain	-8.91635
▁Last	-8.91728
▁serious	-8.91761
▁Thank	-8.91855
▁leas	-8.91953
▁m	-8.91953
ite	-8.92129
▁decision	-8.92154
▁global	-8.9223
▁clear	-8.92306
▁environmental	-8.92351
▁imagine	-8.92533
▁left	-8.92591
▁museum	-8.9264
▁facilities	-8.92642
▁center	-8.92679
where	-8.92744
▁faster	-8.92789
▁club	-8.93014
▁station	-8.93416
▁population	-8.9366
▁control	-8.93982
▁communication	-8.94213
▁attend	-8.94319
▁instance	-8.94713
▁definite	-8.95
▁ticket	-8.95184
▁foreign	-8.95203
▁bigge	-8.95298
▁current	-8.9541
▁pass	-8.95532
▁join	-8.95538
▁Nowad	-8.95656
ary	-8.95835
▁lesson	-8.96278
nt	-8.96453
▁sleep	-8.96564
▁studies	-8.96604
▁excit	-8.96692
▁includ	-8.96798
▁customer	-8.97083
▁focus	-8.97216
▁availab	-8.97331
▁journey	-8.97776
▁resource	-8.97783
▁material	-8.98306
so	-8.98365
▁taken	-8.98464
▁wear	-8.98683
▁classes	-8.98733
▁affect	-8.98734
▁fit	-8.98793
▁self	-8.98999
▁method	-8.9903
▁6	-8.99202
▁goal	-8.99216
▁From	-8.99372
▁colour	-8.99392
▁per	-8.99395
▁news	-8.99634
▁co	-8.99673
▁solve	-9.00091
man	-9.00409
▁Europe	-9.00502
▁road	-9.00631
▁changes	-9.00818
▁takes	-9.00895
▁eyes	-9.0124
▁prepare	-9.01506
▁rest	-9.01647
▁heart	-9.01719
▁immediatel	-9.02089
▁store	-9.02165
refore	-9.02202
▁office	-9.02257
▁economic	-9.02353
▁discover	-9.02565
▁University	-9.02653
▁among	-9.02765
▁probabl	-9.03265
▁normal	-9.03561
▁faithfully	-9.03774
ent	-9.03982
▁ones	-9.04139
▁O	-9.04301
owever	-9.0432
▁value	-9.04394
▁ten	-9.04715
▁ball	-9.05255
ish	-9.05429
▁influence	-9.05474
aught	-9.05597
▁Most	-9.05741
ic	-9.05851
▁issues	-9.05912
▁cinema	-9.06021
▁sound	-9.06096
▁period	-9.06442
▁kitchen	-9.06596
▁hour	-9.06698
▁pool	-9.0674
▁wide	-9.06858
▁Madam	-9.06942
▁Spanish	-9.07176
▁Russia	-9.07188
▁statement	-9.07192
▁purpose	-9.07198
▁five	-9.07276
▁player	-9.07724
▁Not	-9.07742
▁stress	-9.08162
▁college	-9.08347
▁achieve	-9.0838
▁afford	-9.08401
▁needed	-9.08578
▁By	-9.08799
ree	-9.08911
▁destination	-9.08935
▁Publi	-9.09245
▁benefits	-9.0929
-	-9.09471
▁mobile	-9.09491
▁London	-9.09519
▁centur	-9.09527
▁abroad	-9.09541
▁shop	-9.09814
▁simple	-9.09822
▁D	-9.09967
▁excellent	-9.1014
▁search	-9.10221
▁discuss	-9.10238
▁teenager	-9.10323
▁wrong	-9.10719
▁Of	-9.10878
▁American	-9.10894
▁head	-9.10925
ried	-9.11121
▁notice	-9.11136
▁comes	-9.11219
▁aim	-9.11319
▁effort	-9.11337
ious	-9.11399
▁paper	-9.11476
▁met	-9.11826
▁impact	-9.11924
▁please	-9.12108
▁practise	-9.12819
be	-9.12852
▁meeting	-9.13098
▁anyone	-9.13166
▁beginning	-9.13188
▁possibilit	-9.13215
▁rules	-9.13483
cer	-9.13556
▁R	-9.13745
▁lose	-9.1376
▁o	-9.13903
▁located	-9.14425
▁Chin	-9.14571
▁career	-9.14748
▁regard	-9.14767
▁begin	-9.15033
▁responsibl	-9.15056
▁4	-9.15066
▁suffer	-9.15382
▁issue	-9.15428
▁New	-9.1545
▁Since	-9.15638
▁Wh	-9.16259
▁Sometime	-9.16301
▁smile	-9.16445
line	-9.16698
▁training	-9.16813
▁practice	-9.16886
▁describe	-9.16903
▁effective	-9.16991
▁communit	-9.17091
media	-9.17107
▁gain	-9.17414
▁party	-9.17481
▁further	-9.1755
▁players	-9.17849
▁computers	-9.18156
▁damage	-9.18158
rs	-9.18256
▁20	-9.18429
▁essential	-9.18845
▁atmosphere	-9.18881
▁miss	-9.19182
▁style	-9.19267
▁degree	-9.19572
um	-9.1965
▁lack	-9.19872
▁newspaper	-9.20165
▁distance	-9.20178
▁article	-9.20218
▁receive	-9.20309
▁accept	-9.20797
▁negative	-9.20871
▁cold	-9.20957
▁disadvantages	-9.21006
▁along	-9.21189
▁term	-9.21485
▁interview	-9.21503
▁lost	-9.21714
▁respect	-9.21781
▁planet	-9.21949
▁citizens	-9.22001
▁topic	-9.22128
▁network	-9.22171
▁above	-9.22203
▁difference	-9.22523
▁wants	-9.22675
▁require	-9.22862
▁science	-9.22879
I	-9.23009
it	-9.23224
▁schools	-9.23737
▁fall	-9.23745
ought	-9.23745
▁worth	-9.23797
▁major	-9.241
▁His	-9.24113
▁dangerous	-9.24206
ar	-9.24531
▁May	-9.24757
▁wish	-9.24809
▁consequence	-9.24948
▁excited	-9.24986
▁advertis	-9.25128
age	-9.2515
▁build	-9.25394
▁return	-9.25579
▁adult	-9.25589
▁enter	-9.25705
▁whe	-9.25937
▁extreme	-9.26048
u	-9.26159
0	-9.26364
▁source	-9.26377
▁sense	-9.26442
▁early	-9.2648
▁habit	-9.26683
▁organization	-9.26722
▁fresh	-9.27015
▁careful	-9.27052
▁police	-9.27251
▁limit	-9.27721
▁website	-9.27976
▁six	-9.28175
▁meal	-9.28429
een	-9.28557
▁tired	-9.28652
▁kill	-9.29046
▁bar	-9.29094
▁ra	-9.29131
▁specific	-9.29153
▁Hello	-9.29171
▁robot	-9.29188
▁else	-9.29202
▁r	-9.29211
▁law	-9.29298
▁act	-9.29315
▁efficient	-9.2934
▁individual	-9.29391
▁involve	-9.29599
▁mountain	-9.29881
▁sad	-9.29983
▁send	-9.3015
▁restaurants	-9.30156
▁cultural	-9.30321
ave	-9.30377
once	-9.30481
▁low	-9.30701
▁Best	-9.30827
▁de	-9.31117
▁maintain	-9.31241
▁stand	-9.313
▁plastic	-9.31317
▁variety	-9.31359
▁films	-9.3143
▁attenti	-9.31529
▁form	-9.31534
▁season	-9.31543
▁plant	-9.31922
▁holiday	-9.3193
▁couple	-9.32062
▁companies	-9.32071
▁glad	-9.3208
S	-9.32282
▁table	-9.32411
▁trains	-9.32433
▁su	-9.32516
▁key	-9.3257
▁similar	-9.3284
▁Italian	-9.3284
▁funny	-9.32862
▁account	-9.32863
▁soc	-9.3291
▁vari	-9.3292
▁fantas	-9.33005
to	-9.33064
▁land	-9.33319
▁challenge	-9.33328
▁communicate	-9.33353
▁separate	-9.33385
▁Japan	-9.33551
▁entertainment	-9.3358
▁toward	-9.339
▁19	-9.33946
▁appreciate	-9.34115
▁encourage	-9.34218
▁argument	-9.34328
▁application	-9.34379
▁include	-9.34405
▁direct	-9.34407
▁swim	-9.34512
▁engineer	-9.34512
▁hot	-9.34529
▁song	-9.34557
▁k	-9.34564
▁successful	-9.3461
ities	-9.34631
▁Hav	-9.34739
▁produce	-9.34744
▁recycl	-9.34817
▁test	-9.35011
eless	-9.35186
▁fight	-9.35395
▁detail	-9.35843
▁spen	-9.35868
▁action	-9.35998
▁exam	-9.36082
▁cut	-9.36341
▁importan	-9.36355
▁programme	-9.36467
▁fashion	-9.36542
▁floor	-9.36638
▁writ	-9.36684
king	-9.36953
▁match	-9.37134
▁younger	-9.37178
▁win	-9.37309
▁sudden	-9.37415
▁prevent	-9.37437
▁historical	-9.37523
▁basic	-9.37524
▁star	-9.38072
gainst	-9.38164
▁militar	-9.38188
▁post	-9.38408
▁responsibilit	-9.38762
▁John	-9.38982
▁dark	-9.3899
▁holidays	-9.39117
▁tourists	-9.39234
▁improvement	-9.39426
▁chose	-9.39444
▁cover	-9.39684
▁Well	-9.39715
▁poor	-9.39837
▁born	-9.3987
▁Jo	-9.4005
▁results	-9.40053
▁total	-9.40104
▁line	-9.40127
▁glass	-9.40203
▁buil	-9.40232
▁camps	-9.40493
▁top	-9.4073
▁color	-9.4076
▁attitude	-9.4083
▁cafe	-9.40956
rench	-9.41017
▁solution	-9.41061
▁carry	-9.41233
▁jobs	-9.41364
▁experiences	-9.4162
▁improved	-9.41946
▁Let	-9.42022
▁L	-9.42047
▁dinner	-9.42221
▁Neverth	-9.42248
▁men	-9.42706
gan	-9.42734
▁expect	-9.4281
▁appear	-9.4285
te	-9.42872
de	-9.4292
▁state	-9.43051
▁background	-9.43052
▁fan	-9.43203
▁mom	-9.43239
▁re	-9.43332
▁painting	-9.43364
▁exist	-9.43542
▁mov	-9.43555
2	-9.43595
▁worker	-9.43826
hind	-9.43829
▁nervous	-9.43883
▁rich	-9.43892
▁f	-9.44098
▁Travell	-9.44141
▁band	-9.44217
▁base	-9.44473
▁stage	-9.44589
▁impossible	-9.4474
▁demand	-9.44761
▁roads	-9.44787
▁half	-9.44878
▁bee	-9.4491
▁Mr	-9.45187
▁buildings	-9.45319
▁tree	-9.45466
▁gym	-9.45566
▁range	-9.45566
▁disease	-9.45572
▁winter	-9.45592
▁single	-9.45622
▁pleasure	-9.45719
▁stopp	-9.45903
▁dog	-9.46009
ily	-9.46086
▁becam	-9.46424
▁third	-9.46457
▁entertain	-9.46457
▁plann	-9.46713
▁educate	-9.46718
▁calm	-9.46736
advantages	-9.46782
▁raise	-9.46814
▁mall	-9.46886
ne	-9.46907
▁throw	-9.4694
▁taste	-9.47198
▁fish	-9.47242
▁series	-9.47346
▁friendship	-9.47489
▁journalist	-9.47511
▁advance	-9.47617
▁luck	-9.47741
▁machine	-9.47887
▁German	-9.48154
▁worry	-9.4824
▁pick	-9.48258
▁happi	-9.48277
▁earn	-9.48657
▁interne	-9.4877
▁magazine	-9.49031
▁volunteer	-9.49032
▁catch	-9.49295
▁compare	-9.49413
▁mental	-9.4954
▁200	-9.49622
▁forest	-9.4992
▁voice	-9.4993
▁Pleas	-9.50051
▁significant	-9.50109
▁weekend	-9.50288
▁sales	-9.50338
▁pret	-9.50339
▁benefit	-9.50633
▁active	-9.50703
▁strange	-9.50706
▁alw	-9.5082
▁express	-9.5082
▁Anna	-9.50862
▁boat	-9.50963
▁attractive	-9.50977
▁wind	-9.51036
▁bike	-9.51336
▁success	-9.51392
▁12	-9.51433
▁doctor	-9.51442
▁magic	-9.5147
▁rid	-9.51637
▁families	-9.51715
▁lifestyle	-9.51719
▁programmes	-9.51749
▁simply	-9.51806
▁deep	-9.51905
▁fair	-9.52168
▁photo	-9.52615
▁conclude	-9.52627
▁earth	-9.52645
▁piece	-9.52658
▁relat	-9.52676
▁security	-9.5278
ance	-9.5284
▁sit	-9.52894
▁inform	-9.53079
▁developing	-9.53265
▁performance	-9.53549
▁contrast	-9.53559
▁boring	-9.53592
▁regular	-9.53611
▁situations	-9.53734
▁connect	-9.53746
however	-9.54065
▁G	-9.54154
▁laugh	-9.54172
▁st	-9.54231
▁garba	-9.54338
ese	-9.54469
▁claim	-9.54626
▁Whi	-9.54782
▁fuel	-9.54786
▁speed	-9.54889
▁dress	-9.55028
▁Unfortunatel	-9.55399
▁obvious	-9.55414
▁check	-9.55535
▁opportunities	-9.55553
▁touch	-9.55665
▁Thus	-9.55757
ir	-9.55767
ted	-9.55767
▁image	-9.55818
▁bag	-9.55903
all	-9.55995
▁l	-9.56135
▁prepar	-9.56197
▁Y	-9.5629
▁afternoon	-9.5634
▁typical	-9.56345
▁Hong	-9.5645
▁discussion	-9.56452
older	-9.56524
▁hold	-9.56648
▁busy	-9.56893
▁30	-9.57027
▁dishe	-9.57122
▁scene	-9.57163
▁wom	-9.57321
▁access	-9.57394
▁proud	-9.57529
▁participate	-9.57544
ur	-9.57555
ts	-9.5762
▁sun	-9.5764
▁sign	-9.57667
eating	-9.57856
▁jams	-9.57861
▁collect	-9.58183
▁organise	-9.58236
▁World	-9.58251
▁disappear	-9.5855
▁decid	-9.5921
▁dance	-9.59309
▁video	-9.59328
▁model	-9.59359
▁proper	-9.59391
▁ye	-9.59402
ook	-9.59423
▁crowded	-9.59672
▁guy	-9.59957
▁correct	-9.60083
▁red	-9.6012
▁channel	-9.60203
▁absolute	-9.60204
▁black	-9.60219
▁hospital	-9.60221
▁convenience	-9.60255
▁ran	-9.60786
▁regards	-9.6082
▁dad	-9.60851
▁Co	-9.60864
▁industr	-9.61184
▁audience	-9.61194
▁U	-9.61205
▁hurt	-9.61216
▁consideration	-9.61468
land	-9.61687
▁pet	-9.61802
▁rain	-9.61832
▁vacation	-9.61993
▁war	-9.6205
▁garden	-9.62196
▁birthday	-9.622
▁Anyway	-9.62234
▁sincerely	-9.62288
▁jump	-9.62291
▁constant	-9.6233
▁patient	-9.6242
▁thanks	-9.62468
▁K	-9.62573
▁wall	-9.62575
▁plays	-9.62732
▁doubt	-9.62865
ter	-9.62936
▁worse	-9.62944
▁improv	-9.63181
tention	-9.6327
▁Desp	-9.63313
▁invite	-9.63398
▁State	-9.63439
▁national	-9.63521
▁groups	-9.63544
ather	-9.63562
▁shape	-9.6365
he	-9.63668
▁fell	-9.63752
▁Ou	-9.6383
▁prices	-9.63834
▁lunch	-9.64222
▁Kong	-9.64227
▁See	-9.64274
▁heav	-9.64361
▁reality	-9.64366
ago	-9.64441
▁anymore	-9.64468
▁tourist	-9.64779
▁eye	-9.64967
owadays	-9.65109
se	-9.6519
▁15	-9.65251
▁argue	-9.65273
▁passion	-9.65313
▁rush	-9.65319
▁scientific	-9.6532
nnis	-9.65447
▁Her	-9.65852
▁cheape	-9.65924
▁ages	-9.6607
▁graduate	-9.66147
▁confident	-9.66245
▁blood	-9.66298
▁attract	-9.66316
▁according	-9.66349
▁broke	-9.66424
▁pleasant	-9.6672
raid	-9.66765
▁destroyed	-9.66775
▁hi	-9.67043
Y	-9.67063
▁decrease	-9.6717
▁staff	-9.67348
▁freedom	-9.67356
▁risk	-9.67375
▁ma	-9.67462
▁recycle	-9.67491
▁ground	-9.67572
▁creat	-9.67838
▁wishes	-9.6788
el	-9.68105
▁shar	-9.68203
▁valu	-9.68353
raditional	-9.68415
▁incredibl	-9.6845
kept	-9.68465
▁academic	-9.68584
▁scar	-9.686
▁Un	-9.6861
▁plent	-9.68614
▁invention	-9.68685
▁print	-9.68846
▁Sudde	-9.69124
▁schedule	-9.69146
thing	-9.69284
friend	-9.69291
▁thank	-9.69305
▁organize	-9.69394
▁wedding	-9.69504
▁actors	-9.69526
▁talent	-9.6956
▁bird	-9.69581
▁According	-9.69584
▁exact	-9.69635
▁response	-9.69714
▁tend	-9.69803
by	-9.70082
▁Thanks	-9.70171
▁ride	-9.70178
▁beside	-9.70461
▁essay	-9.70581
▁remain	-9.70584
▁secret	-9.70649
▁works	-9.7072
▁native	-9.70736
▁author	-9.7105
ext	-9.71372
▁add	-9.7162
▁Brazil	-9.71668
▁Madrid	-9.71672
▁entire	-9.71674
▁routine	-9.71674
▁School	-9.71674
▁cousin	-9.71675
▁brain	-9.71754
▁introduce	-9.71755
▁reply	-9.7177
▁appropriate	-9.71805
▁guide	-9.71856
▁movement	-9.71898
▁woke	-9.71908
▁box	-9.72035
▁Unit	-9.72148
▁adapt	-9.72555
▁won	-9.72565
▁fee	-9.72567
▁creativ	-9.72626
▁Sunday	-9.72789
▁middle	-9.72789
il	-9.72852
ure	-9.72855
▁cultures	-9.72866
▁bet	-9.72952
▁Other	-9.72981
▁forgot	-9.73041
the	-9.731
▁progress	-9.73105
▁happening	-9.73137
▁saving	-9.73176
giving	-9.73234
▁charge	-9.73254
▁speaker	-9.73268
rote	-9.73273
▁force	-9.73567
▁required	-9.73709
▁Paul	-9.73885
▁feature	-9.73908
▁thousand	-9.73919
▁castle	-9.73989
new	-9.74151
▁provided	-9.74152
▁fine	-9.74429
▁emotion	-9.74479
▁Ital	-9.74679
▁accidents	-9.74861
▁majorit	-9.74862
▁Taiwan	-9.75042
▁underground	-9.75079
▁stars	-9.75091
▁brand	-9.751
▁relate	-9.75134
▁Faceboo	-9.75139
▁cool	-9.75152
▁seven	-9.75319
hile	-9.75341
▁feed	-9.75402
▁climb	-9.75457
▁wake	-9.75573
▁extra	-9.75635
▁fear	-9.75658
▁dead	-9.75704
▁bas	-9.75981
▁Just	-9.75992
ood	-9.76013
▁lower	-9.76079
▁hands	-9.76107
▁Saturday	-9.76194
▁quiet	-9.76203
▁message	-9.76214
▁airport	-9.76227
▁sing	-9.7623
ship	-9.76345
▁gas	-9.76386
▁prove	-9.76614
▁million	-9.76806
▁previous	-9.76835
na	-9.7692
▁weekends	-9.76944
ould	-9.77176
▁horse	-9.77367
▁reference	-9.77384
▁Good	-9.77397
▁concept	-9.77417
▁subway	-9.77454
▁angry	-9.77491
▁contain	-9.77525
me	-9.7763
▁date	-9.77656
▁member	-9.77816
▁island	-9.78023
▁organis	-9.78376
▁river	-9.78514
▁Monday	-9.78538
▁2014	-9.78556
▁region	-9.78615
▁sorry	-9.78623
▁opera	-9.78742
▁capital	-9.78928
▁plot	-9.78991
men	-9.79021
▁visitor	-9.7931
▁Pol	-9.79457
played	-9.79532
▁worried	-9.7989
▁regret	-9.79896
▁sitt	-9.79902
▁thriller	-9.79908
▁master	-9.79962
lison	-9.80266
▁delic	-9.80446
▁trust	-9.80567
ked	-9.80567
▁h	-9.80584
ctual	-9.80806
▁independent	-9.80881
▁decade	-9.80931
▁church	-9.80948
▁breath	-9.80962
▁generation	-9.81121
▁bicycle	-9.81224
▁spread	-9.81249
▁memor	-9.81323
▁taxi	-9.8141
▁size	-9.81437
time	-9.81438
fast	-9.8157
▁lea	-9.81609
▁serve	-9.81702
▁colleague	-9.82147
▁Summer	-9.82151
▁director	-9.82262
▁understanding	-9.82279
▁countryside	-9.82327
▁count	-9.82627
▁score	-9.83038
▁Here	-9.83144
▁email	-9.83384
▁ourselves	-9.83428
▁attack	-9.83473
we	-9.83496
▁cup	-9.83564
teresting	-9.83809
wice	-9.83813
hat	-9.83831
ternet	-9.84052
▁Franc	-9.84243
▁fly	-9.8444
▁Club	-9.84625
▁unique	-9.8463
▁pressure	-9.84635
▁financial	-9.84653
▁Park	-9.84668
▁Hope	-9.84685
▁twenty	-9.84688
▁white	-9.84774
▁trend	-9.84803
▁deserve	-9.84869
▁ancient	-9.84916
▁haven	-9.84982
standing	-9.85075
▁te	-9.85111
wise	-9.85136
▁cat	-9.85162
ember	-9.85241
▁contribute	-9.85543
go	-9.85728
▁parks	-9.85893
▁Friday	-9.85895
▁behaviour	-9.85898
▁alternative	-9.859
▁survive	-9.85935
▁blue	-9.85956
▁homework	-9.85962
▁pizza	-9.86004
▁represent	-9.86034
▁leav	-9.86035
▁ice	-9.86055
▁burn	-9.86162
▁pair	-9.86321
▁sent	-9.8633
▁hobby	-9.86504
▁wif	-9.86546
▁tradition	-9.86634
▁skat	-9.86737
▁strength	-9.87015
▁bedroom	-9.8718
▁original	-9.87184
▁earlie	-9.8721
9	-9.87238
▁mood	-9.87301
▁terribl	-9.87303
▁anywhere	-9.87422
ped	-9.8759
▁practical	-9.87599
▁weight	-9.87652
ive	-9.87822
▁e	-9.87952
▁court	-9.88102
▁sell	-9.8812
nd	-9.88236
▁suit	-9.88244
▁race	-9.88332
▁standard	-9.88403
▁inter	-9.88419
▁energetic	-9.8848
▁equipment	-9.88484
▁cheerful	-9.88487
▁tri	-9.88518
▁pm	-9.88536
▁connection	-9.88619
▁adventure	-9.88723
▁sweet	-9.88783
ory	-9.88842
▁leader	-9.88909
▁possibl	-9.89076
▁9	-9.89135
use	-9.89204
▁request	-9.89208
▁accident	-9.89223
▁destroy	-9.89236
▁sort	-9.89317
et	-9.89353
ver	-9.89429
▁ver	-9.8945
3	-9.89537
▁nation	-9.8956
▁receiv	-9.89562
▁Yes	-9.89742
▁brought	-9.89795
▁dis	-9.89799
▁death	-9.89803
▁Third	-9.8982
▁La	-9.89957
▁novel	-9.90131
▁chair	-9.90509
▁trouble	-9.90675
▁driver	-9.90743
▁employees	-9.90891
▁window	-9.91018
taly	-9.91032
▁volleyball	-9.91127
▁element	-9.91142
▁married	-9.91151
▁THE	-9.91212
▁menu	-9.9138
▁technologie	-9.91695
▁metal	-9.91864
▁Who	-9.92064
▁manager	-9.92152
▁UK	-9.92465
▁husband	-9.92476
▁Triv	-9.92477
▁comfort	-9.92591
▁fix	-9.92801
▁replace	-9.92966
▁loud	-9.93241
▁spoke	-9.93271
▁meaning	-9.93426
▁ski	-9.93489
▁hit	-9.93575
ew	-9.93629
▁path	-9.93676
▁rock	-9.93812
▁CV	-9.93839
▁librar	-9.93845
▁Consequentl	-9.93855
▁balance	-9.93879
▁fruit	-9.93887
▁caus	-9.93912
ture	-9.94152
▁apartment	-9.94186
▁crime	-9.94325
▁Brit	-9.94479
▁provid	-9.94668
▁Sep	-9.94757
D	-9.94925
▁pain	-9.95182
la	-9.95197
▁dessert	-9.95234
▁measure	-9.95239
▁device	-9.95274
▁Par	-9.95422
▁die	-9.95472
given	-9.95488
▁mine	-9.95501
▁passengers	-9.95608
▁polic	-9.95614
▁shoes	-9.95674
▁fire	-9.95701
▁13	-9.95921
▁becomes	-9.95991
▁petrol	-9.96023
▁deliver	-9.96263
▁arriv	-9.9638
▁ensure	-9.96401
▁Mos	-9.96463
ling	-9.96639
▁honest	-9.96645
▁carbon	-9.9667
▁fail	-9.96934
▁organiz	-9.96952
▁perform	-9.97156
▁approach	-9.97187
▁actions	-9.97254
▁gets	-9.97279
▁artist	-9.97285
▁becom	-9.97313
▁studie	-9.97367
▁desp	-9.97407
nis	-9.97544
▁considering	-9.97656
▁mark	-9.97973
▁100	-9.97999
▁disagree	-9.98
ra	-9.98077
▁emission	-9.98087
▁cr	-9.98095
▁2012	-9.98153
▁realise	-9.98271
▁hang	-9.98596
lly	-9.98714
▁com	-9.98744
x	-9.99018
▁America	-9.99094
▁Engl	-9.99242
▁cricket	-9.9936
▁invent	-9.99476
▁picture	-9.99521
▁Television	-9.99525
▁department	-9.99544
▁advise	-9.9963
cross	-9.99642
▁disaster	-9.99658
▁candidate	-9.99711
▁wor	-9.9972
▁danc	-9.99807
▁consumpti	-9.99886
▁safet	-10.002
▁desire	-10.0026
▁tall	-10.0033
▁smart	-10.0042
▁list	-10.0048
▁Mrs	-10.0056
▁trie	-10.0072
▁jam	-10.0074
▁cry	-10.0076
ball	-10.0076
ork	-10.0082
5	-10.009
▁ei	-10.0093
▁metro	-10.0102
▁danger	-10.0107
▁scientist	-10.0114
▁Introduction	-10.0121
▁City	-10.0121
▁oil	-10.0126
▁16	-10.0129
▁le	-10.0142
▁ga	-10.015
▁Bo	-10.0171
▁dramatic	-10.0174
▁homes	-10.018
▁solutions	-10.0231
bout	-10.0235
▁treat	-10.024
▁supermarket	-10.0249
▁pub	-10.0255
▁belief	-10.0261
▁timetable	-10.0264
cow	-10.0265
ice	-10.0271
▁Love	-10.0289
▁frequent	-10.0291
▁percent	-10.0298
paid	-10.0303
▁leg	-10.0307
part	-10.032
▁priva	-10.0324
▁primar	-10.0325
▁celebrit	-10.0328
▁salar	-10.0332
▁boss	-10.0333
▁suppose	-10.0339
▁recognize	-10.0365
ian	-10.0373
▁writer	-10.0382
▁almo	-10.039
▁generations	-10.0391
ine	-10.0396
wadays	-10.0399
▁enormous	-10.04
▁Like	-10.04
▁drawback	-10.04
▁2010	-10.04
▁International	-10.0401
▁instrument	-10.0401
▁bored	-10.0406
▁soap	-10.041
ga	-10.0421
▁invest	-10.0426
▁electric	-10.0435
▁pupils	-10.0436
▁suggestion	-10.0441
seen	-10.046
▁hobb	-10.0479
oman	-10.0518
▁route	-10.0534
▁baby	-10.0534
▁campaign	-10.0554
▁Earth	-10.0554
▁electronic	-10.0554
▁fift	-10.0558
▁potential	-10.0559
ate	-10.056
hood	-10.0565
▁25	-10.0566
▁sheet	-10.0566
▁whom	-10.0566
z	-10.0567
▁hate	-10.0569
▁af	-10.0578
▁spring	-10.0596
working	-10.0605
▁text	-10.0616
▁sh	-10.0632
▁cream	-10.0643
▁choos	-10.0653
▁crowd	-10.0655
ceres	-10.0675
▁ha	-10.0678
ffe	-10.0698
▁14	-10.0703
▁politician	-10.071
▁classmate	-10.0711
▁Sweden	-10.0711
▁chef	-10.0713
▁fame	-10.0716
▁rule	-10.0752
▁Take	-10.0756
▁cris	-10.0776
▁lake	-10.0779
▁Re	-10.079
▁sp	-10.0792
ie	-10.0806
▁lecture	-10.0807
▁harm	-10.0821
her	-10.0824
▁push	-10.0824
▁pre	-10.0834
▁alive	-10.0843
▁except	-10.0863
▁welcome	-10.0865
▁Brazilian	-10.0869
▁review	-10.087
trees	-10.087
▁Jack	-10.0872
▁experiment	-10.0875
▁location	-10.0876
▁slight	-10.0877
▁reduc	-10.0885
▁Camp	-10.0891
▁fluent	-10.0893
▁overcom	-10.0895
▁sky	-10.091
▁expert	-10.0912
▁exams	-10.0917
!	-10.0934
▁wild	-10.0952
▁levels	-10.0956
▁familiar	-10.096
ublic	-10.0978
ia	-10.0999
▁technological	-10.1031
▁stuff	-10.1038
▁temperature	-10.104
▁stori	-10.1044
▁hair	-10.1054
▁plate	-10.1055
▁drama	-10.1072
▁unfortunate	-10.1083
▁econom	-10.1086
▁cross	-10.1124
▁south	-10.1125
▁India	-10.1132
▁noise	-10.1152
▁confiden	-10.1159
▁Will	-10.1162
▁ordina	-10.1172
son	-10.1179
▁enhance	-10.1187
▁climate	-10.1194
▁conversation	-10.1194
▁Doctor	-10.1195
▁draw	-10.1196
▁male	-10.1196
▁motivation	-10.1201
▁institution	-10.1202
▁South	-10.1202
ization	-10.1209
▁zoo	-10.121
▁assistant	-10.1214
▁political	-10.1215
ey	-10.1223
que	-10.1234
▁fill	-10.1237
▁foot	-10.1292
▁flower	-10.1296
▁explore	-10.1297
azy	-10.1299
▁bu	-10.1324
▁wa	-10.1325
▁drivers	-10.134
▁compar	-10.1341
p	-10.1343
00	-10.1346
▁grammar	-10.136
▁implement	-10.136
▁hundred	-10.1361
▁Sincerely	-10.1361
▁sentence	-10.1362
▁unknown	-10.1363
▁dollar	-10.1364
▁harmful	-10.1367
▁Recent	-10.137
▁construction	-10.1372
▁technical	-10.1372
▁Ho	-10.1395
▁guess	-10.1398
cycling	-10.1399
▁shout	-10.1401
▁section	-10.1406
▁pollute	-10.1409
▁challeng	-10.1411
▁kn	-10.1471
▁Australia	-10.1493
▁Barc	-10.1499
▁finding	-10.1505
▁dirt	-10.1508
▁mass	-10.1522
house	-10.1529
▁obtain	-10.153
▁Education	-10.153
▁professor	-10.153
▁Mexico	-10.1533
▁screen	-10.1535
▁track	-10.1535
▁outdoor	-10.1542
▁protection	-10.1542
▁interact	-10.1542
unny	-10.1557
▁landscape	-10.156
▁beaut	-10.1577
▁surround	-10.159
▁Students	-10.1592
▁Yo	-10.1598
▁flexib	-10.1602
▁rent	-10.1621
▁shot	-10.1623
▁rise	-10.1635
whil	-10.165
▁willing	-10.1656
▁fascinat	-10.1665
▁fac	-10.1668
ade	-10.167
▁exchange	-10.1681
▁non	-10.1681
▁vegetables	-10.171
▁hesitate	-10.1712
▁commercial	-10.1713
▁medicine	-10.1714
▁injur	-10.1718
▁homeless	-10.1726
▁admire	-10.1728
▁sick	-10.1729
▁production	-10.174
▁alcohol	-10.175
▁whose	-10.1753
▁wood	-10.1758
way	-10.178
▁printed	-10.1782
▁promote	-10.1804
▁St	-10.1819
▁hall	-10.183
▁Can	-10.1843
▁reflect	-10.1846
▁promise	-10.1852
▁wi	-10.1852
▁sexual	-10.1864
▁produc	-10.1874
▁ocean	-10.1877
▁budget	-10.1877
▁Science	-10.1878
▁board	-10.1878
▁Look	-10.1879
▁Are	-10.1879
rk	-10.1879
▁opposite	-10.1882
▁client	-10.1883
inton	-10.1892
T	-10.1896
▁eight	-10.1905
▁item	-10.1907
▁11	-10.1912
▁wh	-10.1916
▁difficulties	-10.1919
▁theatre	-10.1921
▁Us	-10.1931
▁renew	-10.1976
▁slow	-10.1981
▁convince	-10.1989
▁north	-10.1992
▁surrounding	-10.1993
▁practic	-10.2005
▁Asia	-10.2008
▁stone	-10.2018
▁note	-10.2023
ps	-10.2052
▁female	-10.2056
▁perspective	-10.2056
▁qualification	-10.2056
▁urban	-10.2057
▁classroom	-10.2057
▁flight	-10.2058
▁preparation	-10.2064
▁participant	-10.2067
▁treatment	-10.207
▁consist	-10.2077
▁furni	-10.208
▁achievement	-10.2086
▁vital	-10.2089
▁Jane	-10.2112
▁Sport	-10.213
▁bed	-10.2137
1	-10.2138
▁content	-10.2138
▁grade	-10.2139
▁diet	-10.2142
▁parties	-10.2144
▁user	-10.2217
▁actor	-10.2227
▁ecological	-10.2238
▁radio	-10.224
▁capacit	-10.2246
▁stressful	-10.2255
tter	-10.2282
▁clock	-10.2289
▁complex	-10.2305
fully	-10.2318
▁mode	-10.2323
▁youth	-10.2325
4	-10.2328
▁admit	-10.2336
▁meat	-10.2341
▁Go	-10.2357
▁escape	-10.2361
▁J	-10.237
▁sight	-10.2373
▁giv	-10.2377
▁bin	-10.2386
ny	-10.2393
came	-10.2395
▁Shakespeare	-10.2423
▁illness	-10.2424
▁Korea	-10.2428
▁daughter	-10.2434
▁di	-10.2437
▁jogg	-10.244
▁enable	-10.2445
iness	-10.2448
▁soft	-10.2451
za	-10.2457
ial	-10.249
▁surf	-10.2492
life	-10.2508
▁situat	-10.2513
▁199	-10.2519
ping	-10.2524
▁stor	-10.2534
▁wine	-10.2535
▁arm	-10.2541
▁disadvantage	-10.2561
▁da	-10.2579
▁pace	-10.2611
▁pictures	-10.2612
▁horror	-10.2612
▁artwork	-10.2614
▁electricity	-10.2615
bul	-10.2617
▁Cars	-10.262
▁rapid	-10.2623
▁collection	-10.2625
aybe	-10.2628
▁structure	-10.263
▁Or	-10.2641
▁Per	-10.2641
lled	-10.2641
▁expectation	-10.2652
hopping	-10.2659
▁exhaust	-10.2663
▁celebrate	-10.2664
▁illustrate	-10.2693
▁secure	-10.27
▁rang	-10.2701
▁figure	-10.2715
id	-10.2717
▁Personal	-10.2717
▁Mar	-10.2744
▁demonstrate	-10.2772
ust	-10.2778
▁individuals	-10.2802
▁crucial	-10.2804
▁festival	-10.2804
▁shadow	-10.2804
▁behavior	-10.2806
▁competitive	-10.2806
▁conflict	-10.2809
▁grateful	-10.2815
▁disappointed	-10.282
sure	-10.2822
elon	-10.2826
wards	-10.2827
▁guest	-10.2833
▁d	-10.2846
▁personalit	-10.2879
▁presentation	-10.2885
▁War	-10.2901
▁mail	-10.2905
▁flat	-10.2935
▁multi	-10.2944
▁Aug	-10.2945
▁singer	-10.2954
▁V	-10.2961
low	-10.2976
▁container	-10.2989
work	-10.2993
▁opponent	-10.3
▁succeed	-10.3001
▁arrange	-10.3001
▁Ukrain	-10.3001
▁uncomfortable	-10.3003
ical	-10.3012
▁Egypt	-10.3022
▁appeal	-10.3025
▁Green	-10.3027
▁satisfy	-10.3029
▁nine	-10.3033
▁requirement	-10.3039
▁cell	-10.3056
expected	-10.3095
▁sat	-10.3108
▁drop	-10.3108
▁yes	-10.312
▁revolution	-10.3121
▁release	-10.3124
am	-10.3145
▁engine	-10.3147
▁techniques	-10.3154
▁creates	-10.3158
▁camera	-10.3165
▁coach	-10.317
▁Ca	-10.3178
▁delight	-10.3183
ize	-10.3185
▁purchase	-10.3197
▁David	-10.32
▁weapon	-10.32
▁relevan	-10.32
▁awesome	-10.32
▁straight	-10.32
▁manner	-10.3213
▁Everybody	-10.3217
▁girlfriend	-10.3217
▁discipline	-10.3222
▁peaceful	-10.3222
▁packed	-10.3239
▁chocolate	-10.3239
▁rely	-10.3246
▁attraction	-10.3249
▁God	-10.3257
▁address	-10.3314
▁Pa	-10.3333
▁press	-10.3341
town	-10.335
ics	-10.3377
▁ex	-10.3387
▁debate	-10.3389
▁via	-10.3391
▁General	-10.3404
▁Sara	-10.3406
per	-10.3406
▁memori	-10.3407
▁spot	-10.3409
▁regulation	-10.3411
▁curricul	-10.3426
some	-10.343
▁consumer	-10.3432
▁muscles	-10.3433
▁cloth	-10.3435
▁direction	-10.3436
cial	-10.344
ries	-10.3442
achel	-10.3469
(	-10.3474
▁minds	-10.3477
▁tea	-10.3553
▁basi	-10.3553
▁card	-10.356
▁Nation	-10.3576
▁tool	-10.358
▁Car	-10.3591
ant	-10.3595
▁ignore	-10.361
▁circumstance	-10.3612
▁romantic	-10.3613
▁Louis	-10.3613
▁conscious	-10.3615
▁grew	-10.3616
▁passage	-10.3618
▁Over	-10.362
▁manual	-10.3629
ach	-10.3631
▁authorities	-10.3635
▁Luck	-10.3636
▁Mean	-10.3644
▁page	-10.3651
▁organisation	-10.3657
▁van	-10.3666
▁safer	-10.3668
▁slowly	-10.367
ta	-10.3676
ans	-10.369
▁complain	-10.3697
▁bear	-10.3713
▁engage	-10.3714
▁income	-10.3715
▁identit	-10.3739
▁shoulder	-10.374
uck	-10.3759
▁cake	-10.3765
hap	-10.3774
▁De	-10.3783
▁minute	-10.3809
▁leaders	-10.3811
▁site	-10.3814
▁bathroom	-10.3825
▁speech	-10.3825
▁characteristic	-10.3826
▁spirit	-10.3826
▁Central	-10.3827
▁survey	-10.3828
▁satisfie	-10.3841
▁smoke	-10.3843
▁Time	-10.3843
▁define	-10.3845
▁appearance	-10.3848
▁..	-10.3872
▁nu	-10.3876
▁Lu	-10.388
ated	-10.3889
▁Footbal	-10.3894
▁guys	-10.39
red	-10.3902
▁hous	-10.3914
▁monuments	-10.3919
▁polluted	-10.3928
omen	-10.3936
▁Ba	-10.3942
ely	-10.3964
▁economical	-10.3977
▁Joe	-10.3979
▁snow	-10.4
ck	-10.403
:00	-10.4037
offe	-10.4037
▁summar	-10.404
▁Sarah	-10.4049
▁shirt	-10.4049
▁mum	-10.4057
▁genetic	-10.4058
▁mouth	-10.408
▁spit	-10.4082
our	-10.4084
▁web	-10.4099
E	-10.4109
▁Hence	-10.4113
▁conduct	-10.4114
▁son	-10.4152
▁learner	-10.4159
ma	-10.4162
▁recover	-10.4164
▁led	-10.4164
▁principle	-10.4167
▁Kate	-10.4167
▁fo	-10.4186
▁expense	-10.4194
▁coat	-10.421
▁Huan	-10.4225
▁lines	-10.4252
▁accommodati	-10.4263
▁gift	-10.4264
▁hockey	-10.4264
▁magnificent	-10.4265
▁smell	-10.4266
▁massive	-10.4266
▁Oct	-10.4267
▁awful	-10.4267
▁24	-10.4269
▁mechanical	-10.4273
▁grant	-10.4273
▁blog	-10.4275
▁infrastructure	-10.428
▁elder	-10.4281
ning	-10.4285
▁finger	-10.4285
▁kick	-10.4291
ada	-10.4293
▁confused	-10.4294
▁spare	-10.43
▁bright	-10.4313
▁setting	-10.4327
▁waiter	-10.433
▁involv	-10.4352
▁la	-10.4354
▁truly	-10.4367
▁perha	-10.4379
▁IN	-10.4387
▁occasion	-10.4396
▁tram	-10.44
▁con	-10.4406
clock	-10.4423
▁seat	-10.4424
▁pop	-10.4436
▁establish	-10.4446
▁dish	-10.4462
▁King	-10.4464
▁object	-10.4467
▁weird	-10.4475
▁occur	-10.4483
b	-10.4484
ober	-10.4487
▁manag	-10.449
▁investment	-10.4497
▁Turkey	-10.4497
▁grass	-10.4501
▁interaction	-10.4504
▁Kind	-10.4506
▁trick	-10.4507
▁reward	-10.4509
▁Where	-10.4511
▁eco	-10.4533
▁youngster	-10.4555
▁tour	-10.4558
▁sites	-10.4566
▁math	-10.4584
▁custom	-10.4585
▁Red	-10.4608
▁rate	-10.4618
wide	-10.4631
▁paint	-10.4638
▁divers	-10.4651
▁Work	-10.4654
▁refuse	-10.4659
▁North	-10.4663
▁educat	-10.4677
,	-10.4684
?	-10.4694
▁attach	-10.4721
▁phenomen	-10.4722
▁Regard	-10.4725
▁obesity	-10.4725
▁trash	-10.4726
▁Life	-10.4726
▁grandmother	-10.4726
▁proposal	-10.4726
▁border	-10.4729
▁bottle	-10.4732
▁ideal	-10.4732
▁Angel	-10.4732
▁machinists	-10.4734
ile	-10.4739
wo	-10.4755
▁encourag	-10.4755
▁threat	-10.4756
▁expression	-10.4758
▁statu	-10.4764
▁hire	-10.4768
▁Cam	-10.4781
▁happene	-10.4783
▁acquire	-10.4786
▁remind	-10.4789
▁centres	-10.4793
▁intend	-10.4794
▁indoor	-10.4815
▁stranger	-10.4818
▁critical	-10.483
▁remarkabl	-10.4865
till	-10.4867
▁scream	-10.4877
▁block	-10.4879
▁traveling	-10.4903
▁motivate	-10.491
aid	-10.4913
sh	-10.4914
▁kee	-10.4937
ona	-10.4938
▁neighbour	-10.4952
▁Fuji	-10.4962
▁target	-10.4962
▁intelligen	-10.4963
▁combination	-10.4964
old	-10.4965
▁Milan	-10.4966
▁egg	-10.4966
▁central	-10.4966
▁Computer	-10.4967
▁weak	-10.497
▁square	-10.4973
▁maintena	-10.4975
▁windows	-10.4983
▁wheel	-10.4998
▁Sov	-10.5001
▁40	-10.5019
▁partner	-10.5039
ulous	-10.5042
▁Squa	-10.5051
▁finishe	-10.5063
▁bully	-10.5066
▁clubs	-10.5086
▁po	-10.5086
year	-10.5103
▁gradual	-10.5113
any	-10.5114
▁Cup	-10.5122
▁benefi	-10.5123
▁souvenir	-10.5132
▁bodie	-10.5135
▁recommendations	-10.5137
▁yell	-10.5146
dden	-10.515
▁queue	-10.5161
▁belong	-10.5161
iet	-10.5164
▁gold	-10.5165
▁ba	-10.5172
▁pro	-10.5173
den	-10.5176
▁none	-10.5177
lic	-10.5185
▁gar	-10.519
▁wealth	-10.5193
ill	-10.5195
▁lo	-10.52
▁sto	-10.5207
▁Through	-10.5208
▁Current	-10.5213
▁inspection	-10.5214
▁certificate	-10.5214
▁Dick	-10.522
▁temple	-10.5234
▁religion	-10.5238
▁skate	-10.5245
▁Art	-10.5252
▁citizen	-10.5264
▁trips	-10.5267
▁surprising	-10.5278
▁documentar	-10.5288
▁strategi	-10.5297
▁j	-10.5327
▁profit	-10.535
▁chat	-10.5379
▁cycle	-10.5391
▁repeat	-10.54
▁Write	-10.542
▁hide	-10.5421
▁CO	-10.5424
▁Max	-10.5437
▁surger	-10.5439
ife	-10.5441
▁farm	-10.5442
▁Technolog	-10.5448
▁practis	-10.545
▁Miche	-10.5455
▁stupid	-10.5456
▁2013	-10.5456
▁eager	-10.5457
▁anyway	-10.5458
▁sector	-10.5459
▁objective	-10.5459
▁corner	-10.546
▁High	-10.5466
▁map	-10.5467
▁gap	-10.5469
▁Christ	-10.5479
▁session	-10.5484
▁Swit	-10.5499
▁gases	-10.5501
erous	-10.5509
▁diving	-10.5517
efore	-10.5518
▁construct	-10.5541
ig	-10.5541
▁sold	-10.555
ham	-10.5568
▁musical	-10.5576
ors	-10.5582
▁Oh	-10.5582
▁Mary	-10.5585
▁Maria	-10.5598
back	-10.5605
▁wise	-10.5605
▁Thai	-10.5614
▁Transport	-10.5625
doubted	-10.564
▁Canad	-10.5648
▁civil	-10.5653
▁relations	-10.5659
▁Metro	-10.566
▁expand	-10.566
com	-10.5667
uses	-10.5673
▁rais	-10.5682
▁combine	-10.5694
▁Ashby	-10.5712
▁CAMPS	-10.5712
▁Google	-10.5712
▁yesterday	-10.5713
▁extraordinar	-10.5713
▁drug	-10.5713
▁Regards	-10.5713
▁confirm	-10.5713
▁stadium	-10.5713
▁Laura	-10.5713
▁brilliant	-10.5716
▁mathematic	-10.5717
▁translation	-10.5718
courage	-10.572
▁assessment	-10.5721
zerl	-10.5723
▁21	-10.5724
▁Learning	-10.573
▁luxury	-10.5734
▁visual	-10.5742
▁foods	-10.5756
▁annoying	-10.576
▁touris	-10.577
P	-10.5773
▁immediate	-10.5788
▁owner	-10.5799
▁assist	-10.5805
dependent	-10.5812
▁matche	-10.5818
▁apart	-10.5822
▁died	-10.5823
▁pa	-10.5828
ying	-10.583
▁Usuall	-10.5834
▁wen	-10.5841
▁concentrate	-10.5842
▁sacrifice	-10.5854
tual	-10.5859
▁comed	-10.5872
▁dedicate	-10.5877
▁slave	-10.5905
▁kiss	-10.5907
▁Roman	-10.592
▁equal	-10.5936
▁passe	-10.5939
▁San	-10.5941
clear	-10.5948
xtrema	-10.5949
▁li	-10.5951
▁realis	-10.596
▁strict	-10.5963
dura	-10.5972
▁attempt	-10.5975
▁dioxide	-10.5976
▁Stephan	-10.5977
▁disposal	-10.5978
▁Ma	-10.5981
▁abandon	-10.5981
do	-10.5982
▁Easter	-10.5983
▁scal	-10.5984
▁Alice	-10.5988
▁league	-10.5988
▁impress	-10.5988
▁vast	-10.599
▁qualified	-10.5992
▁crop	-10.5992
▁Mi	-10.5998
▁cuisine	-10.6
▁TO	-10.6002
▁fulfill	-10.6007
▁Apr	-10.6014
▁tv	-10.6014
▁switch	-10.6023
▁fat	-10.603
▁coun	-10.6031
▁brave	-10.6033
▁loss	-10.6058
▁flood	-10.606
▁healthie	-10.6063
▁greatly	-10.6069
▁residents	-10.6077
▁Vi	-10.6085
▁mature	-10.6086
▁se	-10.6096
ca	-10.6101
ight	-10.6103
▁bikes	-10.6106
▁importa	-10.6108
▁GM	-10.6108
▁rare	-10.6117
▁relatives	-10.6132
co	-10.6144
▁ban	-10.616
6	-10.6173
▁consum	-10.6193
adays	-10.6197
deed	-10.6201
▁agent	-10.6205
▁link	-10.6211
▁ruin	-10.6214
head	-10.6227
▁peace	-10.6231
ton	-10.6232
▁mix	-10.6237
▁addict	-10.6244
▁propose	-10.6245
▁championship	-10.6247
▁failure	-10.6247
oday	-10.625
▁clever	-10.625
▁nor	-10.6251
▁bi	-10.6252
▁reduction	-10.6253
▁taxes	-10.6255
▁steal	-10.6257
▁Late	-10.6262
▁Sports	-10.6263
▁industrial	-10.6266
▁beca	-10.6268
▁lie	-10.6279
▁promotion	-10.6289
▁thirt	-10.6321
▁lover	-10.6327
▁assure	-10.6333
▁considere	-10.6347
▁household	-10.6362
led	-10.637
▁del	-10.638
)	-10.6383
my	-10.6385
▁smil	-10.6388
C	-10.6394
▁Home	-10.6396
▁Ji	-10.6405
▁era	-10.6406
▁architectur	-10.641
▁shower	-10.6411
▁introduc	-10.6412
▁fi	-10.6422
▁fa	-10.6424
▁legal	-10.6427
▁du	-10.6442
▁Day	-10.6442
rent	-10.6456
▁consume	-10.6461
▁hunt	-10.6478
▁sex	-10.6479
ay	-10.6494
fer	-10.6504
bell	-10.6504
▁lov	-10.6516
▁fin	-10.6518
hey	-10.6519
▁Smith	-10.6523
▁victim	-10.6523
▁approx	-10.6523
▁Street	-10.6523
▁pattern	-10.6523
▁album	-10.6523
▁Government	-10.6524
▁skateboard	-10.6524
▁tournament	-10.6524
▁software	-10.6525
▁brown	-10.6525
▁internship	-10.6526
▁grabb	-10.6526
▁investigation	-10.6528
▁humor	-10.6528
▁average	-10.6533
▁version	-10.6533
▁emergenc	-10.6533
▁lazy	-10.6538
▁Rome	-10.6538
▁smartphone	-10.6539
▁June	-10.654
▁arrival	-10.6543
▁reaction	-10.6545
▁brea	-10.6545
▁workplace	-10.6547
▁quarter	-10.6547
▁Li	-10.6552
▁hop	-10.6556
▁2015	-10.6556
▁charit	-10.6561
▁durin	-10.657
▁divide	-10.6577
▁underst	-10.658
▁litera	-10.6582
▁num	-10.6582
▁hung	-10.6597
▁ti	-10.6601
ching	-10.6633
▁stole	-10.6639
▁incident	-10.6663
▁meter	-10.6664
▁round	-10.6688
▁evaluate	-10.6691
om	-10.6696
▁mo	-10.6705
tory	-10.671
fore	-10.6711
▁broad	-10.6714
io	-10.6734
▁tower	-10.6738
▁empt	-10.6753
▁Ann	-10.6754
▁stair	-10.6769
▁officer	-10.6772
▁historic	-10.6774
▁Africa	-10.6779
CE	-10.6782
▁graduat	-10.6794
imate	-10.6804
ING	-10.6808
▁motorbike	-10.6809
▁December	-10.6809
▁enrich	-10.6809
▁function	-10.6809
▁prize	-10.681
▁drought	-10.681
▁palace	-10.6812
▁selection	-10.682
▁Law	-10.6821
▁continuous	-10.6823
▁impression	-10.6825
▁existence	-10.6828
▁deny	-10.6831
▁chemist	-10.6836
▁reader	-10.6838
abilit	-10.6844
▁opene	-10.6844
▁costume	-10.6856
▁tools	-10.6862
▁Mt	-10.6865
▁comment	-10.6889
▁ta	-10.6917
▁delay	-10.692
▁cha	-10.6926
ER	-10.6931
▁accomplish	-10.6935
lar	-10.6941
▁relation	-10.695
▁emotional	-10.6961
ilit	-10.697
▁universit	-10.6979
▁agenc	-10.6986
vision	-10.6987
▁additional	-10.7004
▁enclose	-10.7005
▁insuranc	-10.7027
▁adopt	-10.7028
▁....	-10.705
ology	-10.7075
als	-10.7103
▁junk	-10.7103
▁procedure	-10.7103
▁Adam	-10.7103
▁favour	-10.7104
▁Jason	-10.7104
▁cheese	-10.7104
▁distribution	-10.7105
▁instructor	-10.7106
▁pr	-10.7116
▁enthusiastic	-10.7117
▁soul	-10.7119
▁domestic	-10.7121
▁classic	-10.7122
▁Bi	-10.7136
▁select	-10.7138
▁sweat	-10.7143
are	-10.7149
▁former	-10.7158
▁realiz	-10.7164
▁Play	-10.7165
board	-10.7166
▁cons	-10.7168
▁Australian	-10.7169
▁grandpa	-10.7171
▁severe	-10.7174
▁sights	-10.7175
▁Gre	-10.7183
▁probab	-10.7197
▁blow	-10.7201
▁employee	-10.7209
cious	-10.7213
▁societ	-10.7231
▁extensi	-10.7245
▁horribl	-10.725
▁dear	-10.7259
▁consequent	-10.7265
▁ink	-10.7272
▁Real	-10.7278
▁studi	-10.7296
urious	-10.73
▁complicate	-10.7303
▁priorit	-10.731
j	-10.7313
▁Dr	-10.7315
v	-10.7323
▁fund	-10.7328
▁pull	-10.7341
▁YOU	-10.7345
night	-10.7361
▁cope	-10.7372
cil	-10.7375
of	-10.738
▁lonel	-10.7387
wood	-10.7393
▁coast	-10.7401
▁guitar	-10.7405
healthy	-10.7406
▁obstacle	-10.7407
▁farmland	-10.7407
▁suburb	-10.7407
▁laborator	-10.7407
▁Jenni	-10.7411
▁fiction	-10.7412
▁Gran	-10.7412
▁partial	-10.7413
▁Health	-10.7414
▁creature	-10.7414
▁data	-10.7414
▁River	-10.7414
dditional	-10.7415
bridge	-10.7418
▁eventual	-10.742
▁airplane	-10.7424
▁tension	-10.7426
▁repair	-10.7429
▁23	-10.7448
▁technique	-10.7476
▁pros	-10.7493
ti	-10.7496
▁zone	-10.7531
▁sofa	-10.756
▁contra	-10.758
UMM	-10.7592
elephone	-10.7593
▁sand	-10.7607
▁respond	-10.7615
bins	-10.7623
aring	-10.7625
▁researcher	-10.7631
▁Da	-10.7645
The	-10.7661
▁blame	-10.7673
▁owners	-10.7687
▁seats	-10.7692
iano	-10.7709
▁inspir	-10.7718
▁ingredient	-10.7719
▁Future	-10.7719
▁neighbourhood	-10.7719
▁agricultur	-10.772
▁mysterious	-10.772
▁gorge	-10.772
▁cloud	-10.772
▁vacanc	-10.7721
▁monster	-10.7722
ney	-10.7722
▁unexpected	-10.7724
▁orient	-10.7727
▁bother	-10.7728
▁Fortunat	-10.7729
▁spectacul	-10.7734
▁strategy	-10.7738
▁Juan	-10.7747
weight	-10.7755
▁organic	-10.7767
like	-10.7784
▁employment	-10.7786
▁Jan	-10.7787
▁distract	-10.7805
ism	-10.7817
nstead	-10.7818
olic	-10.7821
city	-10.7823
▁automobile	-10.7833
os	-10.7837
▁scare	-10.784
▁tight	-10.7869
▁employer	-10.7881
ties	-10.7883
▁sail	-10.7883
▁achiev	-10.7893
▁publish	-10.7897
ded	-10.7898
▁assess	-10.7921
table	-10.7929
▁sustain	-10.7958
▁judge	-10.796
artial	-10.7962
dom	-10.7968
▁Train	-10.7973
▁joy	-10.7984
▁fare	-10.7985
▁relative	-10.7988
▁Fin	-10.7995
▁Sh	-10.8002
▁Ne	-10.8017
▁Br	-10.8018
ber	-10.8022
▁Wat	-10.8034
▁Lo	-10.804
▁vocabular	-10.8041
istic	-10.8041
▁district	-10.8041
▁reception	-10.8042
▁illegal	-10.8042
▁weakness	-10.8044
▁title	-10.8046
▁identify	-10.8046
▁boost	-10.8048
▁grandfather	-10.805
▁aggressive	-10.805
▁pasta	-10.8055
▁dining	-10.8059
▁galler	-10.8061
▁gather	-10.8061
▁broaden	-10.8073
▁tir	-10.8077
▁determine	-10.8086
▁Me	-10.8087
▁whi	-10.8087
▁fashionable	-10.8089
OK	-10.8095
▁official	-10.8108
▁Luc	-10.8109
▁preserve	-10.8111
▁expose	-10.8132
▁Conclusion	-10.8137
▁counter	-10.8138
▁sufficient	-10.8143
▁quantit	-10.8151
mas	-10.8162
▁mayor	-10.8168
▁afr	-10.817
ake	-10.8172
ns	-10.8179
forgett	-10.8205
mental	-10.8213
▁meant	-10.8244
▁univers	-10.8247
▁falls	-10.8249
▁photograph	-10.8249
▁record	-10.8262
▁advertise	-10.8279
▁House	-10.828
▁mid	-10.8327
▁depress	-10.8331
▁Sa	-10.8334
▁Alex	-10.8339
▁checking	-10.8344
ast	-10.8346
ving	-10.837
▁rivers	-10.8372
▁Monica	-10.8374
▁disorder	-10.8375
▁deforest	-10.8375
▁Scout	-10.8375
▁criminal	-10.8375
▁chicken	-10.8375
▁resort	-10.8376
▁invitation	-10.8378
▁desk	-10.8378
▁skin	-10.8379
▁Human	-10.8383
▁cleaner	-10.8385
mission	-10.8389
▁froze	-10.8409
▁sightsee	-10.841
▁hero	-10.8411
▁limitation	-10.8414
habitants	-10.8419
▁Friends	-10.8425
▁Pat	-10.8464
▁entra	-10.8469
▁magical	-10.8493
▁chart	-10.8502
▁recommendation	-10.8515
ence	-10.852
▁useless	-10.8523
▁intention	-10.8528
sible	-10.8547
▁charm	-10.855
▁resolve	-10.8555
▁pe	-10.8563
▁Beca	-10.8578
▁basket	-10.8588
▁Uni	-10.8595
▁reli	-10.8597
▁ok	-10.8603
▁trainer	-10.8604
▁heat	-10.8613
▁outline	-10.8613
