[PAD]	0
[UNK]	0
[BOS]	0
[EOS]	0
▁.	-3.17168
▁,	-3.30553
▁the	-3.32162
s	-3.38019
▁to	-3.70345
▁and	-3.88403
▁I	-3.95573
▁a	-3.98321
▁of	-4.11198
▁in	-4.31881
ing	-4.32417
▁is	-4.36246
ed	-4.58765
▁	-4.61272
y	-4.71058
▁that	-4.71845
▁you	-4.75558
e	-4.76541
▁it	-4.8419
▁be	-4.84467
▁for	-4.91271
ly	-4.92398
t	-5.1049
▁are	-5.14013
▁have	-5.14882
▁'	-5.1583
▁my	-5.19391
▁with	-5.20761
▁on	-5.28385
▁was	-5.31221
d	-5.4367
▁can	-5.44363
▁people	-5.48558
▁we	-5.53866
▁not	-5.55897
▁The	-5.56234
▁this	-5.62405
▁will	-5.66217
▁do	-5.7409
▁as	-5.76599
'	-5.81617
▁but	-5.83688
▁more	-5.84798
▁n	-5.86429
▁time	-5.87651
▁at	-5.89057
▁or	-5.89846
▁like	-5.90321
▁he	-5.91685
▁by	-5.96588
▁your	-5.9714
▁so	-5.98062
▁about	-5.98129
▁an	-5.98717
▁me	-5.99228
▁all	-5.99476
▁their	-6.03471
n	-6.0372
▁from	-6.04223
▁It	-6.10059
▁becaus	-6.10793
very	-6.10925
▁there	-6.11719
▁would	-6.12272
▁-	-6.12884
▁"	-6.13003
▁In	-6.13388
▁some	-6.13666
▁our	-6.1665
▁one	-6.20756
▁transport	-6.23656
▁has	-6.25187
en	-6.26054
▁had	-6.26179
▁public	-6.30016
m	-6.31846
▁which	-6.32332
▁also	-6.32967
▁am	-6.3508
▁if	-6.35693
▁us	-6.36057
▁when	-6.36938
▁good	-6.39217
▁go	-6.39509
▁think	-6.40794
▁his	-6.42247
▁other	-6.4251
▁them	-6.437
▁lot	-6.46229
▁car	-6.47726
▁want	-6.5129
▁could	-6.51944
▁work	-6.52337
▁many	-6.54717
▁who	-6.54723
▁most	-6.56662
▁every	-6.57678
▁her	-6.59142
▁life	-6.59528
▁?	-6.60011
er	-6.6006
▁A	-6.62082
▁know	-6.65887
▁!	-6.66731
▁day	-6.70045
▁should	-6.7044
▁help	-6.70767
▁what	-6.73061
▁need	-6.73496
▁way	-6.73631
▁up	-6.73739
▁were	-6.74753
▁get	-6.75386
▁use	-6.76128
▁really	-6.76722
▁al	-6.7772
▁years	-6.78588
▁she	-6.78903
▁than	-6.80295
f	-6.82474
▁new	-6.85128
▁make	-6.8557
▁how	-6.85821
▁see	-6.86641
▁We	-6.87293
▁sport	-6.874
▁important	-6.8835
able	-6.88424
▁out	-6.88484
▁He	-6.89524
▁love	-6.91439
a	-6.93112
▁take	-6.93187
▁best	-6.93313
▁:	-6.9396
▁On	-6.94132
cause	-6.94514
▁world	-6.95196
ways	-6.96318
▁just	-6.97077
▁different	-6.97846
ever	-6.99273
▁This	-6.99559
▁much	-6.99637
▁My	-7.00446
▁city	-7.01173
▁no	-7.01951
es	-7.01972
▁place	-7.04458
al	-7.06342
▁him	-7.06638
▁friends	-7.07418
▁future	-7.07721
▁play	-7.09821
▁children	-7.09858
▁find	-7.09869
▁where	-7.10187
▁There	-7.11601
▁job	-7.11864
▁school	-7.12807
ies	-7.12844
▁enjoy	-7.14338
▁How	-7.14924
▁give	-7.15087
▁old	-7.1526
▁great	-7.15276
one	-7.17507
▁But	-7.18005
▁first	-7.1816
uch	-7.18243
▁things	-7.18656
▁going	-7.19093
▁live	-7.19121
▁well	-7.19174
▁You	-7.20258
▁did	-7.2109
▁any	-7.22105
▁For	-7.22598
r	-7.22721
.	-7.22843
▁family	-7.24597
▁English	-7.2469
ce	-7.27518
▁They	-7.28223
▁own	-7.30143
▁look	-7.30653
▁s	-7.30944
▁t	-7.3196
▁better	-7.33324
▁)	-7.34122
▁experience	-7.34619
▁When	-7.36169
▁even	-7.3628
▁To	-7.36935
▁these	-7.36985
▁two	-7.3729
▁learn	-7.37882
▁person	-7.38266
▁say	-7.38593
▁As	-7.38783
▁travel	-7.38865
▁too	-7.38937
▁food	-7.39953
ve	-7.40128
▁watch	-7.41353
▁So	-7.414
▁bus	-7.41693
▁long	-7.42462
▁money	-7.42672
▁something	-7.42922
▁start	-7.44253
▁hand	-7.44536
▁same	-7.44684
▁home	-7.44722
▁example	-7.44798
▁mad	-7.44974
▁feel	-7.45175
▁country	-7.4545
w	-7.46107
▁environment	-7.46174
▁year	-7.46606
▁after	-7.46968
▁kind	-7.46978
▁First	-7.47088
other	-7.4724
▁try	-7.47348
▁cars	-7.47385
▁(	-7.48432
▁Michael	-7.48605
▁students	-7.49105
▁change	-7.49166
ion	-7.49468
out	-7.49756
▁must	-7.50023
▁part	-7.50153
▁last	-7.5038
▁into	-7.50523
▁now	-7.53906
▁big	-7.54005
▁She	-7.54101
▁call	-7.54189
▁;	-7.55167
▁visit	-7.56802
▁problem	-7.58562
went	-7.5869
▁course	-7.58737
▁town	-7.58924
▁language	-7.60165
▁thing	-7.60802
▁house	-7.61249
le	-7.61518
▁around	-7.62361
▁And	-7.62388
hose	-7.62701
▁opinion	-7.62703
▁may	-7.62966
▁show	-7.63207
▁travell	-7.63717
▁over	-7.64295
▁high	-7.64877
th	-7.65011
▁Dear	-7.65445
▁spend	-7.65675
▁believe	-7.67684
▁never	-7.67977
▁hard	-7.68693
▁young	-7.7012
▁sports	-7.70236
▁keep	-7.71038
▁summer	-7.71161
ll	-7.71162
▁still	-7.71469
▁before	-7.71999
▁care	-7.73355
▁problems	-7.73434
▁since	-7.74256
little	-7.7461
▁main	-7.75463
▁working	-7.75553
▁reason	-7.7556
▁hope	-7.75816
▁whil	-7.76052
▁interest	-7.76212
▁become	-7.76438
▁lives	-7.76627
▁order	-7.77079
▁parent	-7.77093
ten	-7.77395
c	-7.77512
re	-7.77528
▁mean	-7.78526
on	-7.79199
▁team	-7.79618
▁come	-7.79791
▁S	-7.79799
▁shopping	-7.79936
▁why	-7.80322
▁each	-7.80409
▁got	-7.80841
▁started	-7.81065
self	-7.81609
o	-7.81671
▁un	-7.81732
▁skill	-7.827
▁being	-7.82986
▁fact	-7.83627
▁buy	-7.83746
▁does	-7.83818
▁said	-7.84024
next	-7.84313
▁tell	-7.84368
▁C	-7.84635
▁ask	-7.84992
▁football	-7.85038
▁doing	-7.85141
▁improve	-7.85572
▁bad	-7.85713
▁idea	-7.86001
▁moment	-7.86227
▁information	-7.86574
▁through	-7.87776
▁favourite	-7.89
▁name	-7.89009
▁back	-7.8942
▁dur	-7.89544
▁both	-7.89565
▁movie	-7.89767
▁thought	-7.9032
▁Tha	-7.90421
▁week	-7.90546
▁writing	-7.90734
▁consider	-7.90985
▁teacher	-7.91084
▁eat	-7.91112
▁activities	-7.91495
an	-7.91564
▁read	-7.91573
▁transportation	-7.92191
▁beautiful	-7.92399
lso	-7.92817
▁everything	-7.93344
▁soon	-7.9344
ther	-7.93475
▁b	-7.93484
ful	-7.93609
▁ca	-7.93653
▁fun	-7.93878
▁number	-7.93878
▁few	-7.9406
▁kne	-7.94444
▁small	-7.94607
▁talk	-7.94779
▁education	-7.94799
▁famous	-7.95166
▁After	-7.96672
▁thre	-7.96828
▁door	-7.96924
▁point	-7.97253
▁happy	-7.97278
twe	-7.97997
▁end	-7.98211
▁film	-7.98474
▁free	-7.98665
▁i	-7.98858
▁follow	-7.9887
▁What	-7.98994
▁happen	-7.99999
▁water	-8.00779
▁looking	-8.00845
▁friend	-8.01539
▁wait	-8.02316
▁month	-8.02341
▁learning	-8.02453
▁places	-8.03374
▁right	-8.03388
▁convenient	-8.03797
▁T	-8.04469
▁speak	-8.04848
▁hear	-8.05095
▁study	-8.05542
▁human	-8.05609
ld	-8.05732
▁makes	-8.05829
▁service	-8.06033
▁hav	-8.06648
est	-8.06733
▁recommend	-8.07044
▁countries	-8.07074
▁Be	-8.07179
▁enough	-8.07285
ment	-8.07414
ity	-8.07457
▁prefer	-8.07724
▁man	-8.08528
▁open	-8.08774
▁restaurant	-8.08788
▁music	-8.08895
▁near	-8.09636
▁train	-8.09776
▁special	-8.10069
▁choose	-8.1019
▁difficult	-8.1086
ness	-8.10918
▁addition	-8.10998
body	-8.11005
▁found	-8.1113
▁saw	-8.11177
i	-8.11652
side	-8.11748
▁girl	-8.12035
▁pollution	-8.12045
▁At	-8.12709
▁playing	-8.13748
▁might	-8.14283
▁meet	-8.146
▁down	-8.14706
▁sure	-8.15413
▁usual	-8.15436
ation	-8.15559
ok	-8.15839
in	-8.15873
▁knowledge	-8.1588
▁private	-8.15881
▁cause	-8.15923
▁society	-8.15951
▁technology	-8.16588
▁mind	-8.17357
▁1	-8.18001
▁night	-8.18089
▁less	-8.18095
▁...	-8.18143
▁again	-8.18183
▁type	-8.18499
▁second	-8.18681
▁system	-8.19393
▁living	-8.19632
▁room	-8.19696
▁street	-8.20111
▁forward	-8.20178
▁health	-8.20211
▁days	-8.20538
▁tru	-8.20974
▁TV	-8.21078
▁People	-8.21082
▁offer	-8.21318
▁traffic	-8.2132
▁put	-8.21533
▁stay	-8.21572
▁easy	-8.21806
ether	-8.22014
▁here	-8.227
▁More	-8.22833
▁especial	-8.23282
▁government	-8.23285
▁face	-8.23406
▁Every	-8.23467
ays	-8.23585
over	-8.23688
▁citie	-8.23823
▁advantage	-8.24278
▁stop	-8.24458
▁save	-8.24532
▁social	-8.24559
▁reasons	-8.24567
A	-8.2487
▁strong	-8.25032
▁clean	-8.25081
▁Second	-8.25542
▁Nowad	-8.25796
▁F	-8.26022
▁ago	-8.26071
▁develop	-8.26395
l	-8.26451
▁ever	-8.26626
▁All	-8.27432
▁seem	-8.27549
▁cook	-8.27604
▁tak	-8.28372
▁body	-8.28508
▁comfortable	-8.28695
▁fast	-8.28704
▁hours	-8.28883
▁park	-8.28888
▁clothes	-8.28904
▁turn	-8.29158
▁mother	-8.29173
▁class	-8.29538
▁let	-8.30218
ous	-8.30374
▁game	-8.30824
▁others	-8.31035
g	-8.31238
▁Some	-8.31813
▁television	-8.31814
▁understand	-8.31833
▁dream	-8.32084
▁boy	-8.32087
▁book	-8.32239
▁M	-8.33488
ry	-8.33769
▁sometime	-8.34044
▁Your	-8.34316
▁far	-8.3479
▁opportunit	-8.35037
▁conclusion	-8.35947
▁B	-8.36012
▁interested	-8.36109
▁wo	-8.362
▁expensive	-8.36794
▁increase	-8.36794
▁mistake	-8.36795
▁word	-8.36824
▁walk	-8.36887
▁away	-8.37049
▁pay	-8.37495
▁popular	-8.37955
▁view	-8.37964
▁An	-8.38006
▁Final	-8.38091
▁gett	-8.38866
▁quit	-8.38874
▁case	-8.38977
▁came	-8.38993
st	-8.39063
▁E	-8.39133
▁provide	-8.39411
▁cost	-8.39415
▁P	-8.39656
▁kid	-8.39697
▁favorite	-8.39965
▁Although	-8.40349
▁tog	-8.40387
▁swimming	-8.4056
▁whole	-8.40872
▁complete	-8.41034
▁quality	-8.41737
▁personal	-8.4183
▁2	-8.42221
k	-8.42985
▁nice	-8.43003
▁full	-8.43066
▁exercise	-8.43082
▁agree	-8.43125
▁cheap	-8.43239
▁present	-8.43248
▁university	-8.43369
▁relax	-8.43388
day	-8.43451
▁mak	-8.43755
▁group	-8.43781
u	-8.43937
▁morning	-8.44151
▁age	-8.44258
▁energ	-8.44457
▁brother	-8.44765
dy	-8.4496
▁result	-8.45042
▁child	-8.45072
▁healthy	-8.45092
▁Man	-8.45325
▁chance	-8.4538
▁local	-8.4538
▁finish	-8.45689
▁situation	-8.46338
▁waste	-8.4636
or	-8.46479
▁late	-8.46585
▁large	-8.46624
▁company	-8.46937
h	-8.47306
most	-8.47424
possible	-8.47439
▁area	-8.4745
▁air	-8.47868
▁perfect	-8.48145
▁runn	-8.48145
▁off	-8.48181
▁question	-8.48201
▁letter	-8.48862
▁anything	-8.48868
▁real	-8.49313
▁fel	-8.49425
▁remember	-8.50128
▁camp	-8.50282
ic	-8.50574
▁easi	-8.50974
▁necessar	-8.51105
▁bring	-8.51126
▁move	-8.51433
coming	-8.51761
▁known	-8.51976
▁useful	-8.52635
▁past	-8.5265
▁animal	-8.53423
▁ten	-8.53423
us	-8.541
▁Hi	-8.54469
▁due	-8.54798
▁support	-8.54824
▁Do	-8.54947
▁final	-8.55113
▁several	-8.55116
▁product	-8.55156
▁story	-8.55293
▁building	-8.55436
▁wonder	-8.55462
▁reduce	-8.55636
▁trip	-8.55648
▁feeling	-8.56034
▁decide	-8.56697
▁answer	-8.57177
▁studying	-8.57314
▁shops	-8.57532
▁bank	-8.5755
▁ra	-8.57588
▁bit	-8.57812
▁drink	-8.57876
▁allow	-8.57959
▁amazing	-8.58304
▁instead	-8.58602
▁deal	-8.58647
tic	-8.58655
▁listen	-8.58667
▁choice	-8.58933
▁role	-8.59286
▁option	-8.5929
▁close	-8.5938
▁explain	-8.59642
▁today	-8.59696
▁sister	-8.59999
▁position	-8.60416
▁apply	-8.6072
▁With	-8.60721
▁leave	-8.60728
ers	-8.6077
▁until	-8.60914
▁decid	-8.61218
▁etc	-8.61804
▁Peter	-8.62169
▁reach	-8.62173
▁run	-8.62303
▁process	-8.62328
▁student	-8.62429
▁vehicle	-8.62536
ty	-8.62567
▁alrea	-8.63066
▁culture	-8.63173
▁step	-8.63534
▁leas	-8.63537
less	-8.63539
▁concern	-8.63643
▁matter	-8.64015
▁light	-8.64114
▁write	-8.64333
▁advice	-8.64388
is	-8.64423
▁drive	-8.64535
▁side	-8.64592
▁walking	-8.64639
tention	-8.6475
▁huge	-8.65267
ge	-8.65329
▁program	-8.65505
▁recent	-8.65516
▁modern	-8.65895
▁grow	-8.66031
▁event	-8.66979
▁father	-8.67816
▁closed	-8.67931
▁chang	-8.6818
▁advertisement	-8.68199
more	-8.68297
▁rubbish	-8.68587
▁concert	-8.68977
▁dai	-8.69022
▁Sir	-8.691
be	-8.69102
▁done	-8.6917
▁thinking	-8.69846
▁village	-8.70158
▁project	-8.7019
▁level	-8.70296
▁These	-8.70441
▁effect	-8.70545
▁price	-8.70719
▁ways	-8.71284
▁driv	-8.71361
▁research	-8.71569
cy	-8.71674
▁space	-8.71798
▁development	-8.71804
ble	-8.72021
▁Internet	-8.72346
▁books	-8.72836
▁nowadays	-8.7297
▁US	-8.7307
▁centre	-8.732
▁design	-8.73302
▁Further	-8.73378
refore	-8.73586
▁under	-8.736
▁games	-8.73721
▁Now	-8.73839
▁create	-8.73887
▁avoid	-8.74199
▁lead	-8.74472
▁amount	-8.74698
▁art	-8.74712
ish	-8.75095
▁5	-8.75123
▁phone	-8.75515
▁warm	-8.75528
asketball	-8.75585
▁reading	-8.75592
▁character	-8.75627
▁though	-8.75675
▁notes	-8.75836
▁talking	-8.75914
▁realize	-8.76296
▁four	-8.76708
▁suitable	-8.76752
▁maybe	-8.76758
ite	-8.77022
▁break	-8.77135
▁sea	-8.7756
▁Beside	-8.77615
ar	-8.77666
▁short	-8.77782
▁factor	-8.77908
▁power	-8.78074
▁beach	-8.78264
▁quick	-8.78271
▁hotel	-8.78418
▁manage	-8.78531
▁co	-8.78578
and	-8.78631
▁10	-8.78708
▁Publi	-8.78913
▁depend	-8.79067
lthough	-8.79141
▁activity	-8.79275
um	-8.79757
▁easier	-8.79892
▁field	-8.80215
▁share	-8.80262
▁No	-8.80448
ch	-8.80792
▁plan	-8.80811
▁plane	-8.81022
▁de	-8.81024
▁abilit	-8.81735
▁friendly	-8.81762
▁wom	-8.81787
▁aspect	-8.81912
▁subject	-8.81912
▁common	-8.81932
▁aware	-8.81955
▁suggest	-8.82303
▁relationship	-8.8236
▁sheets	-8.82493
▁Du	-8.8264
▁particular	-8.82807
▁surprise	-8.82807
▁increasing	-8.82808
▁Even	-8.82808
man	-8.8282
▁set	-8.82854
▁N	-8.83473
▁3	-8.83515
▁certain	-8.8371
▁physical	-8.83728
▁later	-8.83819
▁forget	-8.83874
▁p	-8.83986
ious	-8.84514
▁condition	-8.84621
▁global	-8.84629
▁immediatel	-8.8463
▁pass	-8.84636
▁continue	-8.8508
▁market	-8.85083
▁heard	-8.85205
▁environmental	-8.85538
▁themselves	-8.8555
▁positive	-8.85551
▁professional	-8.85562
p	-8.86014
weather	-8.8631
▁computer	-8.86312
history	-8.86366
▁contact	-8.86936
▁natural	-8.86952
▁50	-8.87015
I	-8.87342
▁teach	-8.87383
▁probabl	-8.87405
▁competition	-8.87406
▁minutes	-8.87691
▁tri	-8.87947
▁green	-8.88225
ng	-8.88496
nis	-8.88544
▁yourself	-8.88622
▁actual	-8.88787
▁general	-8.88843
▁front	-8.88878
ternet	-8.89141
▁sum	-8.8917
▁teaching	-8.8922
▁availab	-8.89313
▁mention	-8.89364
▁alone	-8.89473
▁nature	-8.89787
▁report	-8.8979
▁members	-8.89812
▁Tom	-8.89891
▁fit	-8.90078
▁task	-8.9027
▁Therefor	-8.9061
▁imagine	-8.90769
▁May	-8.90915
▁international	-8.91243
▁business	-8.91249
▁nothing	-8.91304
▁protect	-8.91677
▁excit	-8.91695
▁Thank	-8.91752
where	-8.92142
▁left	-8.92226
▁serious	-8.92226
▁focus	-8.92226
▁D	-8.92231
▁wear	-8.92465
▁relat	-8.92688
▁Spain	-8.92721
▁Last	-8.92749
▁6	-8.92793
▁club	-8.92816
▁areas	-8.9285
-	-8.92889
▁clear	-8.92906
▁evening	-8.93112
▁decision	-8.9322
▁R	-8.93414
▁per	-8.93638
▁museum	-8.93719
▁facilities	-8.93724
▁center	-8.93729
▁faster	-8.93981
▁self	-8.94257
▁station	-8.9427
▁population	-8.94729
▁includ	-8.94741
▁attend	-8.94748
▁st	-8.95044
▁definite	-8.95235
▁communication	-8.95248
▁discover	-8.95332
▁instance	-8.95744
▁W	-8.95907
as	-8.96014
▁safe	-8.96205
▁ticket	-8.96256
▁current	-8.96327
S	-8.96344
▁join	-8.9667
aught	-8.96775
▁control	-8.96836
▁lesson	-8.96865
▁bigge	-8.96918
▁foreign	-8.97313
▁sleep	-8.97418
▁store	-8.97656
▁customer	-8.97928
▁rest	-8.98369
▁studies	-8.98627
▁journey	-8.98861
▁resource	-8.98861
▁goal	-8.98954
▁heart	-8.99006
ir	-8.99202
▁ga	-8.99363
▁material	-8.9939
▁taken	-8.99445
▁classes	-8.99628
▁affect	-8.99865
▁method	-9.00231
cer	-9.00288
▁road	-9.00371
▁colour	-9.00456
▁From	-9.00457
▁solve	-9.01178
▁arrive	-9.01288
▁Europe	-9.01535
▁tree	-9.0156
0	-9.0189
age	-9.01925
el	-9.02226
▁eyes	-9.02846
line	-9.03005
▁value	-9.03537
▁notice	-9.03541
▁office	-9.03622
▁discuss	-9.03671
▁University	-9.03728
▁among	-9.04006
▁stress	-9.04255
▁normal	-9.04309
▁w	-9.04838
▁faithfully	-9.04841
▁Of	-9.04935
ate	-9.05079
▁4	-9.0511
▁Whi	-9.0515
▁communit	-9.05706
ally	-9.05941
▁period	-9.05967
▁shop	-9.05985
▁economic	-9.06001
▁mobile	-9.06058
ance	-9.06478
▁please	-9.06536
▁purpose	-9.06536
▁hour	-9.06548
▁influence	-9.06585
▁Most	-9.06802
▁cinema	-9.07107
▁sound	-9.07107
▁advertis	-9.07109
▁wide	-9.07114
▁changes	-9.07273
▁kitchen	-9.07682
▁Madam	-9.07682
▁pool	-9.07727
▁issues	-9.07967
▁player	-9.0812
▁tradition	-9.0826
▁Spanish	-9.08262
▁Russia	-9.08266
▁statement	-9.08283
ary	-9.08287
▁five	-9.08289
▁ball	-9.08377
nt	-9.08805
▁stand	-9.09232
▁By	-9.09274
▁vari	-9.09359
▁toward	-9.09387
▁afford	-9.09427
▁college	-9.09428
▁expect	-9.09511
▁possibilit	-9.09513
taly	-9.09598
▁destination	-9.10016
▁aim	-9.10034
▁Not	-9.10233
▁New	-9.10555
▁London	-9.10606
▁abroad	-9.10606
▁simple	-9.10606
▁centur	-9.10606
▁head	-9.10905
la	-9.10925
b	-9.11045
▁benefits	-9.11124
▁search	-9.11201
▁excellent	-9.11221
▁teenager	-9.11222
▁wrong	-9.118
▁importan	-9.11892
▁American	-9.11903
▁ver	-9.12178
▁effort	-9.12402
▁paper	-9.12426
▁lose	-9.12493
▁news	-9.12921
▁achieve	-9.13004
▁impact	-9.1301
▁takes	-9.13017
ring	-9.13127
gan	-9.13171
▁anyone	-9.1416
▁happi	-9.14232
▁beginning	-9.14235
▁responsibl	-9.14235
▁needed	-9.14471
▁regard	-9.14513
▁rules	-9.1506
▁issue	-9.1518
▁meeting	-9.15376
▁Chin	-9.15425
▁suffer	-9.1547
▁located	-9.1547
▁career	-9.15652
▁20	-9.157
▁practise	-9.15909
▁re	-9.16042
▁begin	-9.16091
media	-9.16383
▁Since	-9.16724
tion	-9.1685
▁comes	-9.1696
▁Sometime	-9.17369
ought	-9.17498
▁effective	-9.1801
▁gain	-9.18031
▁whe	-9.18143
it	-9.18566
▁further	-9.18635
▁met	-9.18783
▁describe	-9.1899
▁o	-9.19176
▁miss	-9.19304
gainst	-9.19349
▁training	-9.19368
▁party	-9.19652
▁Wh	-9.19926
▁essential	-9.19929
▁atmosphere	-9.19955
▁style	-9.19966
▁cold	-9.19978
▁players	-9.20051
▁practice	-9.20474
▁degree	-9.20583
▁lack	-9.20709
▁computers	-9.20804
▁build	-9.20949
▁mov	-9.21127
▁distance	-9.21252
▁newspaper	-9.21253
▁article	-9.21317
▁act	-9.21445
ive	-9.2164
▁topic	-9.21693
▁accept	-9.21798
▁interview	-9.21904
▁negative	-9.21905
▁along	-9.22023
raid	-9.22024
▁term	-9.22174
▁prepare	-9.22177
▁land	-9.2218
▁smile	-9.22238
▁spen	-9.22417
▁disadvantages	-9.2245
▁fall	-9.2247
▁lost	-9.22708
▁table	-9.22733
▁planet	-9.22839
▁kill	-9.23086
▁respect	-9.23145
▁difference	-9.23241
▁above	-9.23242
▁network	-9.23254
▁worth	-9.23307
▁damage	-9.23379
▁require	-9.23441
ra	-9.23657
▁science	-9.23917
▁Ou	-9.24086
▁meal	-9.24091
▁citizens	-9.24209
▁wish	-9.245
▁bar	-9.24633
eless	-9.2506
2	-9.25118
▁total	-9.25134
▁enter	-9.25284
▁dangerous	-9.25293
▁Hav	-9.25441
▁19	-9.25441
▁police	-9.25727
▁careful	-9.25972
▁consequence	-9.25982
▁individual	-9.25995
▁law	-9.2605
▁plann	-9.26515
▁G	-9.26606
▁habit	-9.26655
▁adult	-9.26666
▁extreme	-9.26666
▁return	-9.26666
▁six	-9.26673
▁excited	-9.2672
▁early	-9.26762
land	-9.27355
▁major	-9.27365
▁sense	-9.27366
▁source	-9.27366
ia	-9.27467
▁recycl	-9.27502
▁organization	-9.27514
▁His	-9.27789
▁plant	-9.27802
▁fresh	-9.28069
▁low	-9.28392
▁prepar	-9.28475
▁bas	-9.28564
▁website	-9.28779
▁robot	-9.28793
▁limit	-9.28803
▁sad	-9.28863
▁Jo	-9.29251
▁worker	-9.2946
▁fantas	-9.29493
v	-9.295
▁send	-9.29503
▁form	-9.2955
▁arriv	-9.29744
x	-9.29842
▁song	-9.29892
▁tired	-9.29978
▁Hello	-9.30212
▁specific	-9.30216
▁else	-9.30284
▁efficient	-9.30323
▁Y	-9.3079
▁mountain	-9.30937
▁cultural	-9.31044
▁maintain	-9.31667
▁fight	-9.31669
▁Best	-9.31907
▁holiday	-9.31922
▁plastic	-9.32402
giving	-9.32405
▁season	-9.32414
▁similar	-9.32417
▁variety	-9.32475
▁exam	-9.32665
▁hot	-9.32669
▁possibl	-9.32734
z	-9.32769
▁soc	-9.32862
▁companies	-9.33143
▁couple	-9.33148
▁key	-9.33149
▁glad	-9.33162
▁writ	-9.33706
▁ones	-9.33827
▁Italian	-9.33889
▁funny	-9.33901
▁c	-9.33939
▁account	-9.34054
ter	-9.34135
▁test	-9.34156
▁Japan	-9.34641
▁entertainment	-9.34669
▁communicate	-9.34737
ese	-9.34754
▁challenge	-9.34811
il	-9.34861
at	-9.35229
▁direct	-9.35302
▁action	-9.35336
▁restaurants	-9.35349
▁swim	-9.35396
▁argument	-9.35403
▁memor	-9.35429
▁application	-9.3545
▁successful	-9.35482
▁engineer	-9.35493
▁K	-9.35614
▁produce	-9.35769
▁scar	-9.35888
▁Co	-9.36049
▁appreciate	-9.36306
▁chose	-9.36392
▁programme	-9.36508
▁schools	-9.36612
▁detail	-9.36931
▁appear	-9.36957
▁Un	-9.37214
▁men	-9.37316
▁films	-9.37422
▁trains	-9.37541
▁fashion	-9.37602
▁floor	-9.37706
▁wif	-9.37742
▁younger	-9.38444
▁sudden	-9.38488
▁prevent	-9.38502
▁win	-9.3852
▁historical	-9.38525
▁born	-9.38532
▁top	-9.38541
rench	-9.38548
▁basic	-9.38565
▁line	-9.38796
▁post	-9.38851
▁state	-9.39154
▁responsibilit	-9.39275
▁militar	-9.39276
▁becam	-9.39286
D	-9.39336
hind	-9.39713
▁cut	-9.39816
▁receive	-9.39846
▁encourage	-9.39971
▁include	-9.40044
▁John	-9.40069
▁dark	-9.40073
▁cover	-9.40166
▁improvement	-9.40217
▁La	-9.40331
▁buil	-9.40428
▁Well	-9.40641
▁solution	-9.4077
▁poor	-9.40876
▁glass	-9.40919
ago	-9.40944
▁tourists	-9.41151
▁holidays	-9.41394
▁color	-9.41678
▁attitude	-9.41749
▁dog	-9.41822
▁cafe	-9.41847
na	-9.4202
▁carry	-9.42155
▁separate	-9.42347
T	-9.42484
▁fish	-9.42587
▁Let	-9.4277
▁improved	-9.42987
ship	-9.43067
ext	-9.43154
▁dinner	-9.43308
▁Neverth	-9.43316
▁rich	-9.43397
▁creat	-9.43463
▁band	-9.43639
▁pet	-9.43718
▁camps	-9.43742
ur	-9.43883
▁background	-9.44134
▁exist	-9.44136
▁mom	-9.44203
▁results	-9.44211
▁Mr	-9.44268
▁painting	-9.44648
ro	-9.44649
▁200	-9.44665
▁involve	-9.44758
▁sun	-9.44885
▁nervous	-9.44968
▁gym	-9.44969
▁Travell	-9.44991
▁stage	-9.45121
ffe	-9.45198
▁stopp	-9.45269
▁machine	-9.45808
▁demand	-9.45808
▁impossible	-9.45814
▁laugh	-9.45834
3	-9.4585
▁half	-9.45864
▁fan	-9.46463
▁range	-9.46645
▁disease	-9.46655
▁winter	-9.46667
▁mall	-9.46673
▁single	-9.46707
▁pleasure	-9.4672
▁star	-9.46754
▁rid	-9.46785
▁match	-9.46843
▁H	-9.46965
▁12	-9.47351
Y	-9.4741
▁entertain	-9.47479
▁third	-9.4751
▁throw	-9.47515
▁pick	-9.47519
▁calm	-9.47534
▁wind	-9.47539
▁rain	-9.47583
▁roads	-9.47806
▁earn	-9.47924
▁force	-9.47947
▁doubt	-9.48141
▁vacation	-9.48372
▁series	-9.48374
▁journalist	-9.48392
▁friendship	-9.48407
▁express	-9.49186
▁German	-9.49242
▁worry	-9.49254
▁buildings	-9.49305
▁mental	-9.49548
▁ye	-9.49625
▁inform	-9.50105
▁magazine	-9.50119
▁volunteer	-9.50119
▁deep	-9.50133
▁catch	-9.50138
▁weekend	-9.50228
▁taste	-9.50262
▁L	-9.5046
▁benefit	-9.50512
▁wants	-9.50727
▁dishe	-9.50756
ork	-9.50793
▁Pleas	-9.51004
▁voice	-9.51005
▁significant	-9.51044
▁fair	-9.51051
▁active	-9.51085
▁advance	-9.51092
▁bike	-9.51178
▁pret	-9.51413
▁red	-9.51605
▁forest	-9.51656
▁sales	-9.51665
▁compar	-9.51702
nce	-9.51725
▁dress	-9.51777
▁boat	-9.51897
▁sign	-9.51897
▁Anna	-9.51924
▁doctor	-9.51929
▁educate	-9.5194
▁attractive	-9.51955
▁hold	-9.51962
▁scene	-9.52193
▁af	-9.52309
▁shar	-9.52554
▁strange	-9.52637
▁prove	-9.52675
▁success	-9.52699
▁luck	-9.52771
▁families	-9.52798
▁simply	-9.52798
▁lifestyle	-9.52805
▁war	-9.5283
▁Ba	-9.52846
thing	-9.52929
▁dis	-9.53353
▁magic	-9.53419
ta	-9.53471
▁photo	-9.53707
▁conclude	-9.53713
▁piece	-9.53713
▁earth	-9.53715
▁security	-9.53716
▁jump	-9.53846
▁programmes	-9.54116
▁experiences	-9.54139
▁O	-9.5442
▁industr	-9.5462
▁regular	-9.54624
▁boring	-9.54626
▁image	-9.54626
▁performance	-9.54632
▁contrast	-9.54639
▁garba	-9.54641
▁connect	-9.54657
▁delic	-9.54724
ne	-9.55003
▁speed	-9.55555
▁serve	-9.55557
▁fuel	-9.55563
▁claim	-9.55611
▁check	-9.56073
▁Unfortunatel	-9.56485
▁Thus	-9.56498
▁obvious	-9.56503
▁30	-9.56642
▁bag	-9.56668
▁developing	-9.56678
▁opportunities	-9.56757
▁jobs	-9.5742
▁afternoon	-9.57428
▁typical	-9.57429
▁Hong	-9.57432
▁discussion	-9.57523
to	-9.57543
▁Bo	-9.58236
friend	-9.58311
▁situations	-9.58341
lison	-9.58345
▁proud	-9.58381
▁U	-9.58395
ture	-9.58399
▁video	-9.58414
ri	-9.58459
ol	-9.58786
▁studie	-9.58817
▁Her	-9.58859
ian	-9.58868
▁collect	-9.59276
▁brain	-9.59342
▁World	-9.59342
▁disappear	-9.59342
▁busy	-9.59588
▁access	-9.59674
▁jams	-9.59754
▁guy	-9.59782
▁model	-9.60331
▁national	-9.6042
ctual	-9.60467
▁dad	-9.60515
▁ran	-9.60899
▁crowded	-9.60954
▁dance	-9.60997
▁correct	-9.61236
▁absolute	-9.61293
▁channel	-9.61293
▁convenience	-9.61294
▁hospital	-9.61294
▁black	-9.613
rote	-9.61366
▁organis	-9.61388
▁wall	-9.61397
▁receiv	-9.6157
▁sitt	-9.62124
▁sing	-9.62131
▁audience	-9.62283
▁hurt	-9.62284
▁State	-9.62295
kept	-9.62372
▁consideration	-9.62444
▁eye	-9.63074
▁constant	-9.63283
▁Desp	-9.63285
▁garden	-9.63286
▁birthday	-9.63289
▁thank	-9.6329
ood	-9.63306
▁Anyway	-9.6333
▁sincerely	-9.6339
▁patient	-9.63446
▁sit	-9.63653
go	-9.63713
▁regards	-9.63831
que	-9.63844
▁improv	-9.64059
▁seven	-9.64294
▁shape	-9.64301
▁broke	-9.64318
▁fell	-9.6454
▁See	-9.64656
▁thanks	-9.64717
▁tourist	-9.64968
▁Kong	-9.65314
▁lunch	-9.65314
▁fine	-9.65342
▁th	-9.65358
▁reality	-9.65414
▁anymore	-9.65514
▁participate	-9.65519
▁worse	-9.6569
▁15	-9.66135
9	-9.66158
▁rush	-9.66345
▁scientific	-9.6635
▁passion	-9.66434
▁confident	-9.66745
▁won	-9.66855
▁heav	-9.6692
▁argue	-9.67292
▁attract	-9.67321
▁according	-9.67387
▁blood	-9.67387
▁pleasant	-9.67593
▁proper	-9.67674
▁add	-9.67964
▁prices	-9.68007
▁St	-9.68145
▁destroyed	-9.68206
▁raise	-9.6825
▁decrease	-9.68328
ise	-9.68369
uck	-9.68415
▁staff	-9.68439
▁risk	-9.6844
▁ground	-9.6844
▁freedom	-9.68451
▁Unit	-9.68461
▁print	-9.68482
all	-9.68543
▁Sudde	-9.68551
▁wishes	-9.68624
▁tend	-9.68672
▁groups	-9.68701
▁bin	-9.69205
▁incredibl	-9.69503
▁plent	-9.69503
▁arm	-9.69548
▁box	-9.69569
▁invention	-9.69728
▁academic	-9.69756
▁schedule	-9.69855
▁ages	-9.69864
▁fee	-9.70117
1	-9.70158
▁actors	-9.70472
▁response	-9.70578
▁bird	-9.70579
▁exact	-9.7058
▁wedding	-9.7058
▁talent	-9.70584
▁According	-9.70606
▁touch	-9.70671
j	-9.70976
▁m	-9.71042
ant	-9.71319
▁creativ	-9.71604
▁remain	-9.71665
▁majorit	-9.71665
▁essay	-9.71666
▁fear	-9.7167
▁native	-9.71784
▁ride	-9.72154
lo	-9.7228
▁speaker	-9.72412
ical	-9.72505
▁guide	-9.72595
▁secret	-9.72683
▁author	-9.72734
▁Brazil	-9.72757
▁School	-9.72764
▁routine	-9.72764
▁Madrid	-9.72764
▁adapt	-9.72764
▁cousin	-9.72764
▁entire	-9.72764
▁climb	-9.72765
▁forgot	-9.72769
▁woke	-9.7279
▁charge	-9.72795
▁appropriate	-9.72803
▁breath	-9.72872
▁movement	-9.72873
▁reply	-9.72882
▁valu	-9.73144
▁beside	-9.73389
ver	-9.7341
▁Pol	-9.73497
▁cr	-9.7372
▁Thanks	-9.73834
▁member	-9.73861
▁progress	-9.73865
▁extra	-9.73874
▁saving	-9.73875
▁middle	-9.73877
▁Sunday	-9.73878
▁concept	-9.73882
▁Other	-9.73919
▁lower	-9.74135
by	-9.74216
▁caus	-9.74384
▁independent	-9.74521
▁required	-9.74611
ould	-9.7465
P	-9.74742
▁Paul	-9.74894
▁9	-9.7494
ti	-9.7498
▁feature	-9.74999
▁thousand	-9.75003
▁castle	-9.75011
▁river	-9.75099
▁provided	-9.75276
▁cat	-9.75356
▁Faceboo	-9.75426
▁feed	-9.75474
▁sell	-9.75741
R	-9.75744
▁emotion	-9.75961
▁dead	-9.76124
▁Taiwan	-9.76135
▁brand	-9.76135
▁underground	-9.76135
▁court	-9.76135
▁wake	-9.76137
▁cool	-9.76153
▁stars	-9.76161
▁recycle	-9.76308
ig	-9.7636
▁leader	-9.76494
sure	-9.7655
▁accidents	-9.76733
ga	-9.7677
▁count	-9.76887
ember	-9.77153
▁Just	-9.77173
▁Saturday	-9.77285
▁million	-9.77285
▁quiet	-9.77286
▁message	-9.77289
▁airport	-9.77292
▁organise	-9.77443
▁haven	-9.77531
▁cultures	-9.77596
▁inter	-9.77616
▁previous	-9.77701
▁contain	-9.78013
▁Par	-9.78097
ie	-9.78108
▁happening	-9.78195
▁date	-9.78214
▁horse	-9.78447
▁reference	-9.78448
▁angry	-9.78449
▁Good	-9.78458
▁subway	-9.78545
▁introduce	-9.78631
ow	-9.78667
5	-9.79001
▁island	-9.79401
▁weekends	-9.79484
▁capital	-9.79581
▁user	-9.7959
▁region	-9.79624
▁Monday	-9.79627
▁plot	-9.79628
▁2014	-9.79638
▁visitor	-9.79685
▁sorry	-9.79734
▁trust	-9.79841
▁gas	-9.79921
E	-9.80103
▁organiz	-9.80136
ach	-9.80383
▁fly	-9.8041
ped	-9.80477
inton	-9.80637
▁regret	-9.80814
▁injur	-9.80815
▁ice	-9.80836
▁master	-9.8087
▁die	-9.80899
▁thriller	-9.80908
▁worried	-9.80967
▁generation	-9.80997
fore	-9.8179
▁Franc	-9.81946
▁leav	-9.81989
▁bicycle	-9.82019
▁decade	-9.82019
▁church	-9.82021
▁white	-9.8203
▁taxi	-9.82052
▁spread	-9.82099
▁size	-9.82112
ily	-9.82311
id	-9.82771
▁fill	-9.82816
li	-9.82873
▁base	-9.82886
bul	-9.83148
ca	-9.83164
▁colleague	-9.83239
▁deserve	-9.83239
▁Summer	-9.83248
▁director	-9.83304
co	-9.83395
▁countryside	-9.83564
▁Here	-9.83923
▁skat	-9.84031
ory	-9.84131
▁adventure	-9.84214
son	-9.84239
ization	-9.84421
▁request	-9.84473
▁attack	-9.84474
▁burn	-9.84474
▁email	-9.84474
▁cup	-9.84478
▁spoke	-9.8448
▁sort	-9.84497
▁ourselves	-9.84506
▁represent	-9.84565
▁sent	-9.84575
pe	-9.84618
paid	-9.84715
fast	-9.84788
▁opera	-9.84851
▁nation	-9.84871
ma	-9.85334
▁score	-9.85438
▁plays	-9.85644
▁understanding	-9.85653
▁Club	-9.85723
▁unique	-9.85723
▁trend	-9.85723
▁financial	-9.85724
▁celebrit	-9.85724
▁replace	-9.85724
▁novel	-9.85726
▁pressure	-9.85727
▁twenty	-9.8573
▁standard	-9.8573
▁Park	-9.85748
▁Hope	-9.85785
▁ancient	-9.86097
▁Re	-9.86424
om	-9.86435
▁com	-9.86649
ure	-9.86683
▁organize	-9.86976
▁Friday	-9.86989
▁behaviour	-9.86989
▁alternative	-9.8699
▁pizza	-9.86997
▁pair	-9.86999
▁rock	-9.87013
▁homework	-9.87032
▁blue	-9.87054
▁suit	-9.87082
▁original	-9.87091
▁Barc	-9.87198
▁item	-9.87232
▁practical	-9.87254
time	-9.87426
rs	-9.87475
▁pm	-9.87642
▁weight	-9.87657
▁hobby	-9.87742
▁invite	-9.87801
▁strength	-9.88074
▁THE	-9.88271
▁technologie	-9.88271
▁terribl	-9.88271
▁bedroom	-9.88272
▁earlie	-9.88273
▁mood	-9.88284
▁di	-9.88333
ball	-9.88443
▁anywhere	-9.8847
wise	-9.88633
▁Car	-9.89039
▁ski	-9.8918
▁race	-9.8929
▁Brit	-9.89291
elon	-9.89441
▁situat	-9.89515
▁contribute	-9.89524
▁energetic	-9.89571
▁cheerful	-9.89578
▁equipment	-9.8958
▁sweet	-9.89616
▁connection	-9.89649
▁destroy	-9.89859
▁graduate	-9.89944
▁trouble	-9.90023
▁safet	-9.90118
▁survive	-9.90233
4	-9.9037
vi	-9.90552
den	-9.90789
▁driver	-9.9079
▁Third	-9.90886
▁brought	-9.90886
▁chair	-9.90886
▁death	-9.90886
ine	-9.91023
▁fire	-9.91049
▁Mos	-9.91117
▁Mar	-9.91209
00	-9.9131
▁Yes	-9.91419
▁window	-9.91442
▁pain	-9.91632
▁pre	-9.91663
ton	-9.91986
▁comfort	-9.92203
▁element	-9.92219
▁volleyball	-9.92219
▁married	-9.9222
▁menu	-9.92359
▁employees	-9.92425
▁metal	-9.92427
▁Who	-9.92467
▁mark	-9.92529
▁manager	-9.92646
▁f	-9.92724
▁g	-9.92949
C	-9.9331
▁accident	-9.93332
▁husband	-9.9357
▁UK	-9.93573
▁suppose	-9.93574
▁Triv	-9.93575
▁fix	-9.93576
▁path	-9.93671
▁loud	-9.93729
iz	-9.93867
▁ei	-9.94133
ina	-9.94324
▁perform	-9.9436
nd	-9.94621
▁Sep	-9.94834
▁Consequentl	-9.9494
▁fruit	-9.9494
▁librar	-9.9494
▁deliver	-9.94942
▁crime	-9.94944
▁desp	-9.94955
▁apartment	-9.94957
▁CV	-9.94958
▁parks	-9.95041
per	-9.95835
▁13	-9.95873
▁approach	-9.96206
▁dessert	-9.96329
▁device	-9.96329
▁measure	-9.96329
▁fail	-9.96331
▁hang	-9.96431
▁tall	-9.96448
▁shoes	-9.96603
▁hit	-9.96656
bout	-9.96663
▁passengers	-9.96852
▁polic	-9.96882
▁jam	-9.9717
▁list	-9.97213
▁provid	-9.97242
▁balance	-9.97311
▁hands	-9.97453
▁100	-9.97717
ial	-9.97729
▁priva	-9.97732
▁honest	-9.97738
▁carbon	-9.97738
▁ensure	-9.97815
ust	-9.98053
!	-9.9809
came	-9.9847
▁personalit	-9.98596
▁cry	-9.98949
▁wors	-9.9895
▁graduat	-9.9895
▁mine	-9.99111
▁disagree	-9.99134
▁fascinat	-9.99166
▁lecture	-9.99166
▁pub	-9.99168
▁emission	-9.9917
▁2012	-9.99171
▁oil	-9.99187
hood	-9.99193
bo	-9.99324
ps	-9.99367
▁danc	-9.99614
▁artist	-9.99647
▁consumpti	-9.99754
▁leg	-9.99834
ilit	-9.99918
▁actions	-9.99926
▁picture	-10.0008
▁rule	-10.0012
▁America	-10.0038
▁writer	-10.0048
▁invent	-10.0056
▁disaster	-10.0062
▁desire	-10.0062
▁Television	-10.0062
▁smart	-10.0062
▁candidate	-10.0062
▁department	-10.0063
sh	-10.0084
▁meaning	-10.0126
▁reduc	-10.0129
▁14	-10.0144
▁cricket	-10.0152
▁kee	-10.0157
▁Or	-10.016
▁trie	-10.0165
▁Al	-10.0173
▁ex	-10.0185
▁treat	-10.0206
▁danger	-10.0206
▁metro	-10.0208
▁scientist	-10.0209
he	-10.021
▁16	-10.0211
▁salar	-10.0211
▁timetable	-10.0213
▁dramatic	-10.0214
▁Introduction	-10.0214
▁text	-10.0222
▁Th	-10.0225
▁foot	-10.0225
▁Can	-10.0235
▁City	-10.0236
▁son	-10.0254
▁petrol	-10.0269
cross	-10.0275
▁Ca	-10.0303
low	-10.0305
▁gon	-10.0308
▁cross	-10.0309
▁ordina	-10.0329
▁supermarket	-10.0358
▁percent	-10.0358
▁belief	-10.0358
▁baby	-10.0358
▁boss	-10.0358
▁entr	-10.0363
▁frequent	-10.0366
▁suggestion	-10.0377
▁primar	-10.038
▁Mrs	-10.0381
▁compare	-10.0391
whil	-10.041
▁Love	-10.0412
▁considering	-10.0424
▁advise	-10.0441
▁Us	-10.0444
▁tir	-10.0449
▁sheet	-10.0486
▁econom	-10.0501
▁electric	-10.0506
▁invest	-10.0509
▁International	-10.0509
▁enormous	-10.0509
▁instrument	-10.0509
▁renew	-10.0509
▁route	-10.0509
▁bored	-10.051
▁drawback	-10.051
▁Like	-10.051
▁2010	-10.051
▁mass	-10.0515
▁soap	-10.0518
▁push	-10.0541
▁solutions	-10.0552
ER	-10.0554
▁pupils	-10.0561
▁hobb	-10.0572
ping	-10.0581
till	-10.0581
ize	-10.0598
za	-10.0599
ities	-10.0625
▁generations	-10.0641
▁whom	-10.0656
▁25	-10.0663
▁Earth	-10.0663
▁campaign	-10.0663
▁cream	-10.0663
▁potential	-10.0663
▁expert	-10.0663
▁electronic	-10.0663
▁plate	-10.0663
▁fame	-10.0664
▁fift	-10.0668
▁shout	-10.0669
▁spring	-10.0674
▁hate	-10.0695
ceres	-10.0699
▁overcom	-10.0713
▁crowd	-10.0717
ist	-10.0719
lei	-10.0726
▁choos	-10.0732
▁Vi	-10.0741
▁card	-10.075
▁rent	-10.0756
ell	-10.0762
▁finding	-10.0783
▁cris	-10.0807
part	-10.0815
▁politician	-10.082
▁classmate	-10.0821
▁chef	-10.0822
▁Sweden	-10.0822
unny	-10.0828
▁lake	-10.0835
▁promise	-10.0847
▁cur	-10.085
▁11	-10.0859
▁realis	-10.0869
cial	-10.0884
▁alive	-10.0893
wo	-10.091
ck	-10.0924
▁confiden	-10.0926
io	-10.0933
ni	-10.0951
ice	-10.0958
▁dirt	-10.0966
▁harm	-10.0969
▁except	-10.0973
▁publish	-10.0978
▁location	-10.0978
▁fluent	-10.0978
▁Jack	-10.0978
▁review	-10.0978
▁Brazilian	-10.0979
▁experiment	-10.0979
▁wild	-10.098
▁Will	-10.098
▁sky	-10.0981
▁slight	-10.0983
▁Take	-10.0986
▁becomes	-10.0993
working	-10.0996
▁familiar	-10.1005
▁involv	-10.1018
▁Camp	-10.1025
▁reli	-10.1042
cow	-10.1048
▁sat	-10.1089
▁sh	-10.1114
▁south	-10.1124
▁drama	-10.1134
▁dedicat	-10.1139
▁stuff	-10.1139
▁technological	-10.1139
▁temperature	-10.1139
▁unfortunate	-10.1139
▁convince	-10.114
▁hair	-10.114
▁beaut	-10.1141
tr	-10.1149
▁male	-10.1169
▁rais	-10.118
▁India	-10.1213
▁noise	-10.1214
▁exams	-10.1244
▁South	-10.1258
men	-10.1264
M	-10.1264
▁draw	-10.1303
▁Doctor	-10.1303
▁climate	-10.1303
▁institution	-10.1304
▁conversation	-10.1304
▁zoo	-10.1305
▁motivation	-10.1307
▁political	-10.1307
▁sight	-10.1308
▁assistant	-10.1319
azy	-10.1324
▁flower	-10.1327
▁Nation	-10.1328
▁enhance	-10.1337
way	-10.1367
▁Go	-10.1375
▁non	-10.1395
▁lie	-10.1399
▁welcome	-10.1406
▁fac	-10.141
cycling	-10.1412
▁challeng	-10.1432
▁practic	-10.1463
▁Recent	-10.147
▁grammar	-10.147
▁guess	-10.147
▁hundred	-10.147
▁implement	-10.147
▁dollar	-10.147
▁Sincerely	-10.147
▁shot	-10.147
▁sentence	-10.147
▁sexual	-10.1471
▁unknown	-10.1472
▁technical	-10.1473
▁construction	-10.1474
▁harmful	-10.1475
ru	-10.1475
▁section	-10.1476
▁pollute	-10.1489
tter	-10.1494
▁rise	-10.1494
▁youth	-10.1516
▁homes	-10.1536
hap	-10.1542
▁levels	-10.1581
▁litera	-10.1583
▁drivers	-10.1584
▁pro	-10.1608
▁Australia	-10.1615
▁Are	-10.1618
▁stori	-10.162
▁interact	-10.1633
ors	-10.1634
our	-10.1635
▁professor	-10.164
▁screen	-10.164
▁Education	-10.164
▁obtain	-10.164
▁flexib	-10.164
▁outdoor	-10.164
▁track	-10.164
▁landscape	-10.164
▁Mexico	-10.164
▁Look	-10.164
▁protection	-10.1659
:00	-10.1673
▁explore	-10.1677
▁surround	-10.1677
▁Le	-10.168
▁wood	-10.1697
▁J	-10.1698
ile	-10.1726
deed	-10.1726
▁Students	-10.1728
▁slow	-10.175
▁whose	-10.1766
▁alcohol	-10.1806
▁reflect	-10.1806
▁demonstrate	-10.1812
ger	-10.1812
▁medicine	-10.1812
▁vegetables	-10.1813
▁Engl	-10.1813
▁hall	-10.1815
▁commercial	-10.1815
▁sick	-10.1816
▁Sport	-10.1817
▁hesitate	-10.1829
▁exchange	-10.1836
▁De	-10.1837
▁homeless	-10.184
▁production	-10.1841
▁yell	-10.1842
▁meat	-10.1874
▁board	-10.1876
dical	-10.1884
(	-10.1887
house	-10.189
work	-10.1935
ism	-10.194
fer	-10.1957
ent	-10.1971
▁stor	-10.1976
▁printed	-10.1982
▁Science	-10.1987
▁budget	-10.1987
▁ocean	-10.1987
▁client	-10.1988
▁theatre	-10.1988
▁eight	-10.1988
▁opposite	-10.1988
▁consist	-10.1989
▁Lu	-10.1994
▁tip	-10.2
▁stone	-10.2019
▁V	-10.2041
▁difficulties	-10.2053
▁Per	-10.2074
▁Me	-10.2081
▁basi	-10.2104
▁surrounding	-10.2126
ci	-10.2132
▁admire	-10.2137
▁vital	-10.2141
▁educat	-10.2141
▁led	-10.2158
▁north	-10.2158
erous	-10.216
▁Footbal	-10.2166
▁female	-10.2166
▁participant	-10.2166
▁perspective	-10.2166
▁qualification	-10.2166
▁urban	-10.2166
▁furni	-10.2166
▁flight	-10.2166
▁grade	-10.2167
▁classroom	-10.2167
▁address	-10.2169
▁treatment	-10.217
▁preparation	-10.2173
▁achievement	-10.2176
hopping	-10.2182
▁con	-10.2187
▁actor	-10.2191
▁l	-10.2205
▁War	-10.221
▁Jane	-10.2216
▁recognize	-10.2226
▁exhaust	-10.2244
▁clock	-10.2244
ada	-10.2251
▁content	-10.2255
▁diet	-10.226
wice	-10.2274
ha	-10.2279
do	-10.2282
▁parties	-10.2289
▁wine	-10.23
▁learner	-10.2305
▁structure	-10.2336
▁admit	-10.2347
▁Personal	-10.2348
▁capacit	-10.2348
▁radio	-10.2348
▁ecological	-10.2348
▁pace	-10.2355
▁stressful	-10.236
▁bear	-10.2438
▁tour	-10.2453
am	-10.2483
▁mode	-10.2502
▁produc	-10.2516
▁Shakespeare	-10.2533
▁daughter	-10.2533
▁Korea	-10.2534
▁illness	-10.2534
6	-10.2536
▁jogg	-10.2537
▁soft	-10.2538
▁enable	-10.2539
▁summar	-10.255
▁surf	-10.2553
▁carrie	-10.2562
▁disadvantage	-10.2567
▁nine	-10.2577
▁consumer	-10.2578
▁199	-10.2596
ke	-10.2603
iet	-10.2606
os	-10.2607
▁revolution	-10.2619
rent	-10.2622
▁secure	-10.2624
▁promote	-10.2631
▁escape	-10.2656
▁multi	-10.27
lic	-10.2708
▁rapid	-10.2722
▁horror	-10.2722
▁artwork	-10.2723
▁electricity	-10.2726
▁expectation	-10.2731
▁Pa	-10.2731
▁collection	-10.2733
▁rang	-10.274
ov	-10.275
▁coun	-10.2757
▁Con	-10.2758
▁rely	-10.2763
▁pictures	-10.2792
▁illustrate	-10.2808
▁figure	-10.2819
▁sp	-10.2827
▁benefi	-10.2853
▁Asia	-10.2871
▁realise	-10.2905
▁spit	-10.2912
▁conflict	-10.2914
▁crucial	-10.2914
▁festival	-10.2914
▁guest	-10.2914
▁shadow	-10.2914
▁competitive	-10.2914
▁behavior	-10.2914
▁grateful	-10.2917
▁mail	-10.2935
▁presentation	-10.2936
▁disappointed	-10.2939
▁purchase	-10.2944
▁Aug	-10.2957
▁container	-10.2987
▁singer	-10.299
▁comed	-10.3005
?	-10.301
life	-10.301
▁yes	-10.3027
cil	-10.3033
▁Cars	-10.3036
▁Po	-10.3048
▁flat	-10.3078
va	-10.3108
▁Egypt	-10.3109
▁Ukrain	-10.311
▁Technolog	-10.311
▁appeal	-10.311
▁opponent	-10.311
▁satisfy	-10.311
▁debate	-10.311
▁Transport	-10.311
▁succeed	-10.311
▁uncomfortable	-10.311
▁economical	-10.3111
▁cell	-10.3112
▁camera	-10.3117
▁van	-10.3119
▁requirement	-10.3119
▁Art	-10.3121
the	-10.313
▁Green	-10.3135
ight	-10.3169
com	-10.3233
ka	-10.3261
▁drop	-10.3262
▁healthi	-10.3276
ric	-10.328
▁complex	-10.3282
▁engine	-10.3285
ul	-10.3302
▁individuals	-10.3303
▁delight	-10.3304
▁David	-10.331
▁chocolate	-10.331
▁relevan	-10.331
▁straight	-10.331
▁weapon	-10.331
▁depress	-10.331
▁awesome	-10.331
▁spot	-10.3311
▁manner	-10.3311
▁manual	-10.3312
▁girlfriend	-10.3316
▁peaceful	-10.3317
▁complicate	-10.3317
▁impress	-10.3318
▁attraction	-10.3321
achel	-10.3324
▁discipline	-10.3325
▁press	-10.3328
▁techniques	-10.3335
▁Everybody	-10.3335
▁divers	-10.3352
▁packed	-10.3359
▁God	-10.3364
▁Li	-10.3406
▁invit	-10.3408
some	-10.3428
ber	-10.3445
▁web	-10.3446
ham	-10.3447
▁seat	-10.3453
▁matche	-10.3469
au	-10.3501
▁cloth	-10.3502
▁establish	-10.3511
▁mix	-10.3514
▁expense	-10.3514
▁repeat	-10.3514
▁General	-10.3514
▁cooperat	-10.3514
▁curricul	-10.3514
▁regulation	-10.3515
▁Sara	-10.3515
▁income	-10.3516
▁wh	-10.3517
▁shoulder	-10.3519
ah	-10.3526
▁direction	-10.3529
▁encourag	-10.354
▁page	-10.3548
▁tea	-10.3549
▁muscles	-10.3555
▁Joe	-10.3558
ling	-10.3563
▁Miche	-10.357
▁heat	-10.3581
▁Time	-10.3586
▁Late	-10.3589
▁Sov	-10.3591
▁hid	-10.3598
▁site	-10.3598
ain	-10.3621
town	-10.3622
tory	-10.3628
ics	-10.3663
▁num	-10.3664
▁define	-10.3698
▁tool	-10.3707
▁circumstance	-10.3722
▁phenomen	-10.3722
▁conscious	-10.3723
▁romantic	-10.3723
▁Louis	-10.3723
hi	-10.3723
▁Over	-10.3724
▁Work	-10.3726
▁grew	-10.3726
▁authorities	-10.3726
▁cake	-10.3727
▁Mean	-10.3727
▁passage	-10.3728
▁Luck	-10.3733
▁identit	-10.3734
▁organisation	-10.3743
iv	-10.3753
▁safer	-10.3755
ast	-10.3765
ak	-10.3768
mi	-10.3768
▁via	-10.3773
▁snow	-10.3786
▁rate	-10.38
▁minute	-10.3806
▁slowly	-10.3813
▁universit	-10.3814
▁24	-10.3824
▁smil	-10.3828
▁pop	-10.3836
▁creates	-10.384
▁cap	-10.3852
istic	-10.3865
▁complain	-10.3872
▁King	-10.3889
▁ignore	-10.3889
ree	-10.3909
aking	-10.3924
surance	-10.3935
▁blog	-10.3935
▁satisfie	-10.3935
▁speech	-10.3935
▁refuse	-10.3935
▁spirit	-10.3935
▁bathroom	-10.3935
▁survey	-10.3936
▁characteristic	-10.3937
▁weird	-10.3937
▁Bi	-10.3938
▁appearance	-10.3939
▁Huan	-10.3939
▁Central	-10.3939
▁waiter	-10.3962
dditional	-10.3962
▁grant	-10.3963
▁dut	-10.3966
▁mil	-10.3973
▁lover	-10.3992
standing	-10.4012
▁meter	-10.4021
▁IN	-10.4039
tual	-10.4044
▁polluted	-10.4045
▁paint	-10.4053
▁monuments	-10.4062
▁Kate	-10.4068
▁wash	-10.4083
lar	-10.4088
▁mum	-10.4105
▁r	-10.4126
▁shirt	-10.4153
▁appli	-10.4153
▁genetic	-10.4154
▁conduct	-10.4155
▁Sarah	-10.4155
▁principle	-10.4156
▁coat	-10.4157
ulous	-10.4158
▁block	-10.4161
▁civil	-10.4163
▁Squa	-10.4165
▁mouth	-10.4165
▁Hence	-10.4179
▁arrange	-10.4211
pp	-10.4214
ard	-10.4228
▁hous	-10.4236
▁Hol	-10.4238
▁recover	-10.4258
un	-10.4269
▁guys	-10.4273
▁gar	-10.4274
▁mo	-10.4309
▁coach	-10.431
▁participat	-10.433
ier	-10.4335
▁celebrate	-10.4355
▁lad	-10.4358
▁fr	-10.4369
▁gift	-10.4375
▁hockey	-10.4375
▁smell	-10.4375
▁gradual	-10.4375
▁Oct	-10.4375
▁magnificent	-10.4375
▁kick	-10.4375
▁Where	-10.4375
▁finger	-10.4376
▁massive	-10.4376
▁bright	-10.4376
▁awful	-10.4377
▁mechanical	-10.4377
▁elder	-10.4378
▁math	-10.4378
▁satisfact	-10.4378
▁spare	-10.4379
▁setting	-10.4379
▁tram	-10.4379
▁infrastructure	-10.438
▁eco	-10.4399
▁wise	-10.4407
▁mu	-10.4424
▁putt	-10.4427
▁sold	-10.4427
▁ideal	-10.4444
▁confused	-10.4444
if	-10.4459
▁occur	-10.4468
▁ring	-10.4477
▁manag	-10.4479
ut	-10.4508
▁Mi	-10.4522
▁brea	-10.4524
▁minds	-10.454
for	-10.4542
▁soul	-10.455
▁engage	-10.4554
ba	-10.4584
▁object	-10.4595
▁bodie	-10.4602
▁remind	-10.4602
UMM	-10.4602
▁Turkey	-10.4603
▁reward	-10.4603
▁sustain	-10.4604
▁trick	-10.4604
▁North	-10.4605
▁investment	-10.4607
▁interaction	-10.461
▁la	-10.461
▁Kind	-10.4612
▁youngster	-10.4613
▁grass	-10.4613
▁su	-10.4623
▁stranger	-10.4643
▁hero	-10.4664
▁practis	-10.4671
▁Sh	-10.4678
▁TO	-10.4694
ober	-10.4694
▁lines	-10.4704
▁partner	-10.4719
dependent	-10.4721
▁Regard	-10.4723
▁scal	-10.4728
clock	-10.4735
▁grandpa	-10.4736
▁custom	-10.4782
▁sites	-10.4784
year	-10.479
▁smoke	-10.4796
▁Cam	-10.4801
▁strategi	-10.4812
▁vi	-10.4815
ho	-10.4818
▁Br	-10.4826
▁threat	-10.4826
▁statu	-10.4827
▁determin	-10.4832
▁attach	-10.4832
▁border	-10.4835
▁machinists	-10.4835
▁trash	-10.4835
▁indoor	-10.4835
▁Life	-10.4835
▁proposal	-10.4835
▁Angel	-10.4835
▁profit	-10.4835
▁neighbour	-10.4835
▁obesity	-10.4835
▁grandmother	-10.4837
▁bottle	-10.4839
▁none	-10.4841
da	-10.4842
▁truly	-10.4844
▁intend	-10.4844
▁40	-10.4845
lin	-10.4847
▁expression	-10.485
▁critical	-10.4853
▁weak	-10.4876
no	-10.489
▁Kar	-10.4891
▁skate	-10.4919
▁scream	-10.4934
▁Red	-10.4941
ated	-10.4964
▁citizen	-10.4971
▁Na	-10.4973
wide	-10.4977
▁Roman	-10.4985
▁remarkabl	-10.5024
▁achiev	-10.5065
▁Computer	-10.5073
▁Fuji	-10.5073
▁central	-10.5073
▁egg	-10.5073
▁souvenir	-10.5073
▁target	-10.5073
▁queue	-10.5073
▁ruin	-10.5073
▁intelligen	-10.5073
▁wealth	-10.5073
▁combination	-10.5074
▁square	-10.5076
▁Cup	-10.5077
▁wheel	-10.5077
▁Milan	-10.5079
▁assist	-10.508
▁era	-10.5083
iano	-10.5084
▁bully	-10.5093
▁perha	-10.5151
ot	-10.5163
▁coast	-10.5172
▁maintena	-10.5173
O	-10.5177
▁expos	-10.5181
▁belong	-10.5196
▁occasion	-10.5206
up	-10.5212
▁windows	-10.5215
po	-10.5232
nic	-10.526
▁gold	-10.5273
▁Christ	-10.5283
▁po	-10.5293
gar	-10.5306
▁CO	-10.5306
▁addict	-10.5311
▁Current	-10.5317
▁certificate	-10.5317
▁cycle	-10.5317
▁temple	-10.5317
▁Through	-10.5317
▁propose	-10.5317
▁switch	-10.5318
▁Dick	-10.5318
▁inspection	-10.532
▁surprising	-10.5321
▁recommendations	-10.5321
▁map	-10.5321
▁surger	-10.5323
▁partial	-10.5329
▁religion	-10.5331
▁Dr	-10.5333
▁Fe	-10.5335
ence	-10.5353
▁k	-10.5365
▁documentar	-10.5373
▁San	-10.5387
▁Thai	-10.54
▁charit	-10.54
▁gra	-10.5416
▁farm	-10.5429
lf	-10.543
▁release	-10.5433
▁fo	-10.5456
▁Ten	-10.5462
▁yog	-10.5465
G	-10.5474
▁hide	-10.5484
cu	-10.5527
▁fat	-10.5529
abilit	-10.5536
▁anyway	-10.5551
▁Write	-10.5556
▁construct	-10.5561
▁Max	-10.5564
▁owner	-10.5566
▁stupid	-10.5567
▁sector	-10.5567
▁session	-10.5567
▁sweat	-10.5567
▁hunt	-10.5567
▁expand	-10.5567
▁2013	-10.5567
▁objective	-10.5568
▁High	-10.5568
▁ink	-10.5569
▁eager	-10.5569
▁crash	-10.557
▁corner	-10.557
▁Metro	-10.5572
▁gap	-10.558
▁diving	-10.5581
▁Oh	-10.5587
ick	-10.559
▁Di	-10.5591
▁specie	-10.5593
▁gases	-10.5594
zerl	-10.5596
▁Gu	-10.5597
▁Ana	-10.561
L	-10.5613
▁fund	-10.5615
jean	-10.5649
▁pa	-10.5667
▁musical	-10.5669
▁centres	-10.5679
ology	-10.5679
▁Swit	-10.5681
CE	-10.5691
▁introduc	-10.5699
▁Mont	-10.5701
mate	-10.5704
ev	-10.5717
forgett	-10.5733
W	-10.5734
▁pr	-10.5736
▁Mary	-10.5752
▁chat	-10.5763
▁fi	-10.5767
▁inspir	-10.579
▁controll	-10.5791
ank	-10.5799
▁broad	-10.5804
courage	-10.5807
▁clubs	-10.5808
▁nor	-10.5815
▁Ashby	-10.5823
▁CAMPS	-10.5823
▁Google	-10.5823
▁Laura	-10.5823
▁confirm	-10.5823
▁extraordinar	-10.5823
▁luxury	-10.5823
▁yesterday	-10.5823
xtrema	-10.5823
▁YOU	-10.5823
▁strict	-10.5823
▁thirt	-10.5823
▁drug	-10.5823
▁mathematic	-10.5823
▁stadium	-10.5824
▁household	-10.5824
▁brilliant	-10.5826
▁translation	-10.5826
▁assessment	-10.5826
▁21	-10.5828
▁equal	-10.5833
▁visual	-10.5835
vision	-10.5835
▁Learning	-10.585
▁tv	-10.585
▁rare	-10.5856
▁died	-10.5868
▁apart	-10.5872
▁relations	-10.5874
doubted	-10.5893
▁annoying	-10.5903
▁reader	-10.5904
sel	-10.5908
▁twi	-10.5918
▁Ann	-10.5925
▁Maria	-10.5925
▁Ji	-10.5944
▁Regards	-10.5949
let	-10.5953
▁kiss	-10.5975
▁consum	-10.5978
▁Pat	-10.5981
back	-10.599
▁Gre	-10.5994
▁flood	-10.5998
▁sacrifice	-10.6001
▁touris	-10.6023
ward	-10.6025
▁Am	-10.6048
ade	-10.6056
ab	-10.606
ative	-10.6061
▁select	-10.6081
dura	-10.6085
▁attempt	-10.6086
▁Stephan	-10.6086
▁league	-10.6086
▁abandon	-10.6086
▁dioxide	-10.6086
▁vast	-10.6087
▁crop	-10.6087
▁pull	-10.6088
▁costume	-10.6089
▁concentrat	-10.6089
▁Canad	-10.609
▁disposal	-10.609
▁qualified	-10.609
▁Alice	-10.6091
▁fulfill	-10.6092
▁cuisine	-10.6092
▁Easter	-10.6094
▁Apr	-10.6097
magination	-10.6099
▁industrial	-10.6113
▁link	-10.6116
▁hire	-10.6117
▁loss	-10.6123
▁wi	-10.6124
clear	-10.6135
▁Mt	-10.6152
▁dish	-10.6173
ai	-10.6211
▁GM	-10.6218
▁bu	-10.6225
▁hop	-10.6226
op	-10.6228
▁hik	-10.6232
▁traveling	-10.6246
qui	-10.6251
▁hat	-10.6252
head	-10.6256
▁mature	-10.6259
▁fa	-10.6267
▁Ye	-10.6283
▁agent	-10.6283
▁residents	-10.6284
mas	-10.6305
board	-10.6339
ING	-10.6341
▁peace	-10.6348
▁contra	-10.6352
▁accomplish	-10.6353
▁empt	-10.6357
▁necessit	-10.6357
ollege	-10.6357
▁steal	-10.6357
▁championship	-10.6357
▁failure	-10.6358
▁reduction	-10.6359
▁Home	-10.6359
▁promotion	-10.636
▁clever	-10.636
▁taxes	-10.6361
▁tower	-10.637
▁trips	-10.6378
▁tast	-10.6381
artial	-10.6381
▁relatives	-10.6381
▁host	-10.6385
▁brave	-10.6389
▁legal	-10.6405
▁Ma	-10.6407
▁nu	-10.6407
H	-10.6415
rry	-10.6422
▁round	-10.643
▁shower	-10.6441
cha	-10.645
▁assure	-10.6454
▁Real	-10.6461
▁underst	-10.6462
▁Day	-10.647
▁accommodat	-10.6495
action	-10.6539
▁Se	-10.654
imate	-10.6562
▁Fam	-10.659
act	-10.6593
▁bikes	-10.6602
▁motivat	-10.6604
pi	-10.6612
▁hung	-10.6621
▁sex	-10.6625
▁architectur	-10.6626
▁Ro	-10.6628
ching	-10.6628
▁trad	-10.6634
▁Conclusion	-10.6634
▁Government	-10.6634
▁Smith	-10.6634
▁humor	-10.6634
▁incident	-10.6634
▁pattern	-10.6634
▁quarter	-10.6634
▁tournament	-10.6634
▁victim	-10.6634
▁Street	-10.6634
▁album	-10.6634
▁brown	-10.6634
▁witness	-10.6634
▁approx	-10.6634
▁Rome	-10.6634
▁emergenc	-10.6635
▁skateboard	-10.6635
▁plu	-10.6635
▁adopt	-10.6635
▁internship	-10.6635
▁June	-10.6635
▁grabb	-10.6635
▁version	-10.6635
▁lazy	-10.6635
▁software	-10.6635
▁smartphone	-10.6636
▁investigation	-10.6636
▁workplace	-10.6637
▁reaction	-10.6638
▁average	-10.6639
▁blow	-10.6641
▁stole	-10.6643
▁2015	-10.6645
▁leaders	-10.6652
tha	-10.6655
▁ban	-10.6662
▁Ver	-10.6664
▁arrival	-10.6667
▁Tak	-10.6668
▁slave	-10.6673
olic	-10.6678
▁Ki	-10.6691
▁officer	-10.6692
▁sand	-10.6703
▁sto	-10.6709
pover	-10.6709
▁Sa	-10.6713
▁stair	-10.672
▁pen	-10.6728
bell	-10.6759
night	-10.6762
▁combine	-10.6762
gh	-10.6762
▁researcher	-10.6765
▁evaluate	-10.6773
iro	-10.6773
▁cons	-10.6796
)	-10.6802
rd	-10.681
▁Ri	-10.6835
ph	-10.6835
▁En	-10.6873
ose	-10.6875
▁23	-10.6886
▁relation	-10.6895
▁Africa	-10.6895
▁historic	-10.6906
chi	-10.6907
▁Sports	-10.6916
▁favour	-10.6919
▁chemist	-10.692
▁motorbike	-10.692
▁palace	-10.692
▁continuous	-10.692
▁enrich	-10.692
▁December	-10.692
▁prize	-10.6921
▁drought	-10.6921
▁existence	-10.6921
▁deny	-10.6924
▁selection	-10.6926
▁agenc	-10.6926
▁comment	-10.6927
▁distribute	-10.6929
▁impression	-10.6931
▁oppos	-10.6932
B	-10.6933
▁delay	-10.694
▁Law	-10.6941
ster	-10.6957
▁emotional	-10.6965
▁Famil	-10.697
tri	-10.6972
▁separat	-10.6972
▁....	-10.7003
red	-10.702
▁wa	-10.7024
▁li	-10.7025
K	-10.7036
▁acquire	-10.705
ual	-10.7094
▁additional	-10.7101
▁societ	-10.7125
▁tools	-10.7142
▁consume	-10.7144
▁pe	-10.7144
▁greatly	-10.7145
▁function	-10.7153
▁employee	-10.7169
▁Play	-10.717
V	-10.7206
▁concentrate	-10.7211
▁consequent	-10.7214
▁procedure	-10.7214
▁boil	-10.7214
▁domestic	-10.7214
▁junk	-10.7214
▁record	-10.7214
▁distribution	-10.7214
▁Adam	-10.7214
▁cheese	-10.7215
▁Jason	-10.7215
▁Alex	-10.7215
▁instructor	-10.7215
▁enthusiastic	-10.7217
▁horribl	-10.7217
▁severe	-10.7218
▁associate	-10.7222
▁lonel	-10.7222
▁dear	-10.7225
▁pros	-10.7225
▁motivate	-10.7241
▁bother	-10.7246
▁seek	-10.7252
tation	-10.7255
▁Australian	-10.7257
▁priorit	-10.7258
ona	-10.726
ley	-10.7264
▁Gro	-10.7273
isation	-10.728
▁former	-10.728
mental	-10.7308
▁extensi	-10.7326
▁king	-10.7362
▁classic	-10.7386
bi	-10.7388
nstead	-10.739
▁port	-10.7397
▁Arab	-10.7439
▁cave	-10.7446
▁Jul	-10.7451
dom	-10.7461
ney	-10.7474
▁technique	-10.748
▁Gran	-10.749
▁sights	-10.7507
▁guitar	-10.7516
▁respond	-10.7517
▁obstacle	-10.7517
▁suburb	-10.7517
▁laborator	-10.7517
▁repair	-10.7517
▁Jenni	-10.7517
▁Health	-10.7517
▁fiction	-10.7518
▁River	-10.7518
▁farmland	-10.7518
▁Train	-10.7519
▁tension	-10.7519
▁creature	-10.7519
▁sofa	-10.752
▁blame	-10.7522
▁data	-10.7522
▁eventual	-10.7528
▁ha	-10.7547
▁airplane	-10.755
▁chart	-10.7552
▁zone	-10.7555
con	-10.7565
U	-10.7568
▁mis	-10.7584
berg	-10.7601
elephone	-10.7605
ler	-10.761
▁Bu	-10.762
gen	-10.763
▁pasta	-10.7631
▁los	-10.7642
▁Fin	-10.7657
▁cope	-10.7681
uar	-10.7689
eline	-10.7703
The	-10.7705
▁lov	-10.7706
EC	-10.7709
▁Ob	-10.7711
bridge	-10.7728
healthy	-10.773
wood	-10.7747
ried	-10.7748
▁Ka	-10.7748
sible	-10.7752
led	-10.776
F	-10.776
▁Jan	-10.7796
▁relative	-10.7808
▁Wat	-10.7814
▁distract	-10.7824
port	-10.7827
▁sail	-10.7827
▁assess	-10.7829
▁Fortunat	-10.783
▁agricultur	-10.783
▁ingredient	-10.783
▁spectacul	-10.783
▁strategy	-10.783
▁vacanc	-10.783
▁monster	-10.783
▁gorge	-10.783
▁Future	-10.783
▁cloud	-10.783
▁unexpected	-10.783
▁neighbourhood	-10.783
▁mysterious	-10.7831
habitants	-10.7831
▁employment	-10.7832
▁Juan	-10.7833
▁orient	-10.784
▁tight	-10.7841
ple	-10.7843
▁organic	-10.7844
ept	-10.7845
bal	-10.7863
▁employer	-10.787
▁joy	-10.787
▁automobile	-10.7873
ania	-10.7882
▁Ven	-10.7887
▁engag	-10.7896
mission	-10.79
sk	-10.7909
▁tear	-10.791
▁skin	-10.7919
ries	-10.7931
ana	-10.7949
stan	-10.798
▁Dan	-10.7987
▁ta	-10.7992
▁basket	-10.8023
▁aid	-10.8023
weight	-10.8052
ug	-10.8056
▁seats	-10.8066
▁tough	-10.8076
▁explor	-10.809
iff	-10.8095
ide	-10.8102
▁enthusias	-10.815
▁reception	-10.8152
▁boost	-10.8152
▁illegal	-10.8152
▁vocabular	-10.8152
▁identify	-10.8152
▁grandfather	-10.8152
▁district	-10.8152
▁galler	-10.8152
▁harass	-10.8152
▁title	-10.8152
▁lift	-10.8152
▁aggressive	-10.8153
▁spell	-10.8153
▁dining	-10.8153
▁supp	-10.8156
▁weakness	-10.8157
000	-10.8164
▁official	-10.8165
▁quantit	-10.8165
▁gather	-10.8175
orthern	-10.8176
▁House	-10.8176
▁broaden	-10.8177
cia	-10.8179
▁committ	-10.8184
▁sufficient	-10.8187
▁Lot	-10.8191
▁cleaner	-10.8193
